[
    {
        "LawsID": 1,
        "Title": "ضوابط اجرایی سامانه پنجره واحد مدیریت زمین ",
        "Articles": "ماده ۲",
        "Date": "1401/03/24",
        "Reference": "ستاد هماهنگی مبارزه با مفاسد اقتصادی",
        "Type": "ضوابط اجرایی",
        "CommunicatedNumber": "60575/ 149297",
        "CommunicatedDate": "1401/08/18",
        "NewspaperNumber": 22635,
        "NewspaperDate": "1401/09/12",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "وزارت امور اقتصادی و دارایی- وزارت اطلاعات - وزارت کشور -وزارت دادگستری - وزارت صنعت، معدن و تجارت- وزارت نیرو- وزارت جهاد کشاورزی- وزارت میراث فرهنگی، گردشگری و صنایع‌دستی - وزارت راه و شهرسازی- وزارت ارتباطات و فناوری اطلاعات- وزارت نفت- سازمان حفاظت محیط‌زیست- سازمان ثبت‌اسناد و املاک کشور- دبیرخانه شورای عالی مناطق آزاد تجاری - صنعتی و ویژه اقتصادی - دادستانی کل کشور - سازمان بازرسی کل کشور - نیروی انتظامی جمهوری اسلامی ایران - سازمان اوقاف و امور خیریه- استانداری‌ها\r\nستاد هماهنگی مبارزه با مفاسد اقتصادی در جلسه 1401/03/24، با استناد ردیف (۱۲) پیوست شماره (۱) تصویب‌نامه شماره ۱۲۱۷۶/ت ۵۵۲۸۵ه‍ مورخ 1397/02/09 در خصوص پروژه‌های اولویت‌دار دولت الکترونیک، ماده (۵) جلسه دوازدهم شورای اجرایی فناوری اطلاعات موضوع ابلاغیه شماره ۲۰۶۳۱۸/۱ مورخ 1398/12/15 و همچنین مصوبات سی و پنجمین و چهل و دومین جلسه ستاد هماهنگی مبارزه با مفاسد اقتصادی در تاریخ‌های 1395/12/16 و 1397/09/12، به‌منظور ایجاد زیرساخت‌های لازم برای پیشگیری و مقابله با پدیده زمین‌خواری، تخریب اراضی ملی، منابع طبیعی کشور و تغییر کاربری اراضی زراعی و باغی و در جهت تسهیل تعاملات بین دستگاهی و اجرا و پیاده‌سازی نهایی سامانه پنجره واحد مدیریت زمین، ضوابط اجرایی سامانه پنجره واحد مدیریت زمین را به شرح زیر تصویب کرد:\r\nضوابط اجرایی سامانه پنجره واحد مدیریت زمین\r\nماده ۲- کلیه دستگاه‌های اجرایی حوزه زمین ازجمله بنیاد مسکن انقلاب اسلامی، سازمان ملی زمین و مسکن، سازمان اوقاف و امور خیریه، سازمان امور اراضی، سازمان منابع طبیعی و آبخیزداری کشور، سازمان ثبت‌اسناد و املاک کشور و وزارتخانه‌های نفت، نیرو و راه و شهرسازی و دبیرخانه شورای عالی شهرسازی و معماری ایران، به‌استثناء مراجع موضوع ماده (۱۴) این مصوبه، باید ضمن ارائه سرویس‌های خدمات الکترونیکی موجود در سامانه پنجره واحد مدیریت زمین، نسبت به برنامه‌ریزی لازم برای ایجاد زیرساخت‌های مناسب جهت تبادل رایگان اطلاعات موردنیاز نظیر نقشه‌های الکترونیکی، عکس‌های هوایی و تصاویر ماهواره‌ای برای پاسخگویی الکترونیکی به استعلامات دریافتی از سامانه اقدام نمایند. به‌نحوی‌که تا پایان سال ۱۴۰۱ در کلیه استان‌ها در بدو ثبت درخواست متقاضی، امکان‌سنجی اجرای درخواست و تصدیق اصالت مدارک و مستندات متقاضی به روش الکترونیکی فراهم شود.\r\nتبصره ۱- ارائه اطلاعات مذکور باید تا انتهای سال ۱۴۰۱ و بر اساس اولویت‌های اعلام‌شده توسط دبیرخانه ستاد هماهنگی مبارزه با مفاسد اقتصادی جهت بهره‌برداری از سامانه مذکور در استان‌ها و مناطق مختلف کشور انجام پذیرد. سازمان فناوری اطلاعات ایران موظف است تمهیدات و اقدامات فنی و مدیریتی لازم را در چارچوب برنامه عملیاتی مصوب سامانه و منطبق با ضوابط و مقررات توسعه فناوری اطلاعات کشور در خصوص تسهیل و تسریع اجرای موضوع این بند برای این دستگاه‌ها معمول نماید.\r\nتبصره ۲- کلیه ادارات استانی دستگاه‌های اجرایی کشور موظف‌اند با توجه به برنامه ابلاغی توسط مدیر راهبری و هماهنگی امور سامانه پنجره واحد مدیریت زمین، ظرف مدت دو هفته پس از ابلاغ برنامه هر استان نسبت به ارائه اطلاعات این بند اقدام نمایند. پس از پیاده‌سازی سامانه در استان‌های مذکور، اجرای تکالیف مقرر در این بند در استان‌های مورداشاره، الزامی خواهد بود."
    },
    {
        "LawsID": 2,
        "Title": "آیین‌نامه حمایت از تولید دانش‌بنیان و اشتغال آفرین در بخش کشاورزی و منابع طبیعی",
        "Articles": "تبصره ۵ ماده ۲",
        "Date": "1401/01/14",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "10856/ت59704هـ",
        "CommunicatedDate": "1401/01/27",
        "NewspaperNumber": 22455,
        "NewspaperDate": "1401/02/01",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "تبصره ۵- سازمان امور اراضی و سازمان منابع طبیعی و آبخیزداری کشور براساس قانون جامع حدنگار – مصوب ۱۳۹۳- با همکاری سازمان ثبت اسناد و املاک کشور موظفند ظرف سه ماه از تاریخ ابلاغ این آیین نامه، با استفاده از ظرفبت شرکت‌های دانش‌بنیان در زمینه شناسایی و توقف تغیییر کاربری غیر مجاز در اراضی کشاورزی و منابع طبیعی به صورت هوشمند اقدام نماید."
    },
    {
        "LawsID": 3,
        "Title": "قانون جهش تولید مسکن",
        "Articles": "ماده ۸-تبصره 2 ماده 9 - تبصره ۲ ماده 10",
        "Date": "1400/05/17",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 67585,
        "CommunicatedDate": "1400/06/30",
        "NewspaperNumber": 22288,
        "NewspaperDate": "1400/07/01",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۸ ـ شورای عالی شهرسازی و معماری ایران و مراجع ذی صلاح تغییر کاربری اراضی در استان ها، مکلفند حسب اعلام وزارت راه و شهرسازی نسبت به بررسی و تعیین تکلیف خارج از نوبت پرونده‌های ارسالی ظرف حداکثر دوماه (یک ماه مراجع ذی‌ربط استان‌ها و یک ماه شورای عالی شهرسازی و معماری ایران) پس از تاریخ وصول، اقدام نمایند.\r\nماده ۹ـ سازمان جنگل‌ها، مراتع و آبخیزداری کشور مکلف است اراضی ملی مورد نیاز تأمین مسکن و خدمات عمومی پشتیبان، واقع در محدوده و حریم شهرها و همچنین اراضی مورد نیاز وزارت راه و شهرسازی برای طرح‌های مصوب شهرک‌سازی در خارج از حریم شهرها را حداکثر ظرف دوماه از تاریخ لازم‌الاجراء شدن این قانون تحویل وزارت راه و شهرسازی نماید.\r\nتبصره ۲ـ اراضی کشاورزی حاصل خیز (درجه ۱ و ۲)، جنگل‌های طبیعی و دست کاشت، بیشه‌های طبیعی، نهالستان‌ها، پارکها و ذخیره گاه‌های جنگلی و مرتعی، عرصه‌های ذخیره ژنتیکی، ایستگاه‌های تولید بذر، حوضه‌های آبخیز زوجی، محدوده ایستگاه‌های پایش و اندازه‌گیری آبخیزداری، بستر و حریم رودخانه‌ها و انهار، چراگاه‌ها و راه‌های مسیر کوچ ایل نشین‌ها و مناطق چهارگانه محیط‌زیستی نمی‌تواند برای ساخت مسکن مورد استفاده قرار گیرد.\r\nماده ۱۰ـ کلیه وزارتخانه‌ها، مؤسسات و دستگاه‌های دولتی و همچنین شرکت‌هایی که صد درصد (۱۰۰٪) سرمایه و سهام آنها متعلق به دولت می‌باشد، مکلفند نسبت به واگذاری و تحویل رایگان اراضی در اختیار خود که در چهارچوب مکان یابی موضوع ماده (۶) قانون ساماندهی و حمایت از تولید و عرضه مسکن قرار می‌گیرند (به استثنای اراضی تبصره (۲) ماده (۹) این قانون)، ظرف دوماه از تاریخ لازم الاجراء شدن این قانون بنا به درخواست وزارت راه وشهرسازی اقدام نمایند. ادارات ثبت اسناد و املاک مکلفند پس از اعلام وزارتخانه یادشده ظرف یک ماه نسبت به تفکیک و ثبت انتقال ملک در دفتر املاک و صدور سند مالکیت به نام دولت با نمایندگی وزارت راه و شهرسازی اقدام نمایند.\r\nتبصره ۲ـ زمین‌های متعلق به وزارت جهاد کشاورزی واقع در محدوده و حریم شهرها که بر اساس ماده (۱۲) قانون تشکیل وزارت جهاد کشاورزی مصوب 1379/10/06 و قوانین بودجه سنواتی با تصویب هیئت‌وزیران امکان فروش آنها میسر می‌گردد، لازم است قبل از ارجاع موضوع به هیئت‌وزیران، به تأیید وزارت راه و شهرسازی مبنی بر عدم شمول برنامه واگذاری اراضی جهت احداث و تولید مسکن برسد."
    },
    {
        "LawsID": 4,
        "Title": "تسهیل و تسریع شرایط و مراحل مجوز واگذاری زمین و تغییر کاربری اراضی»",
        "Articles": "بتد ۲",
        "Date": "1398/08/27",
        "Reference": "هیئت مقررات‌زدایی و تسهیل صدور مجوزهای کسب و کار",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": 197777,
        "CommunicatedDate": "1398/10/08",
        "NewspaperNumber": "-",
        "NewspaperDate": "-",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "هیئت‌ مقررات‌زدایی و تسهیل صدور مجوزهای کسب و کار در جلسه‌های مورخ 1398/08/13 و 27 /8 /1398 به استناد ماده 7 قانون اجرای سیاست های کلی اصل ۴۴ قانون اساسی و اصلاحات بعدی آن به منظور تسهیل و تسریع شرایط و مراحل مجوز «واگذاری زمین» و «تغییر کاربری اراضی» به شرح زیر تصویب نمود:\r\n2. سازمان امور اراضی کشور مکلف است آن دسته از اراضی را که از فرآیند تخصیص آنها به متقاضی بیش از پنج سال سپری نشده باشد و به هر دلیل به متقاضی دیگری با فعالیت و ظرفیت مشابه در حال واگذاری است، بدون نیاز به انجام مجدد مراحل نسبت به صدور مجوز «واگذاری زمین» اقدام نماید. در صورت تفاوت در نوع فعالیت یا ظرفیت، سازمان مذکور می‌باید تنها به استعلامهای مربوط به آن نوع خاص فعالیت اکتفا نماید و بدون دریافت سایر استعلام های مشابه، واگذاری را انجام دهد."
    },
    {
        "LawsID": 5,
        "Title": "در خصوص حد نصاب فنی و اقتصادی اراضی کشاورزی (زراعی و باغی) موضوع ماده (۱) قانون جلوگیری از خرد شدن اراضی کشاورزی و ایجاد قطعات مناسب فنی، اقتصادی - مصوب ۱۳۸۵ –",
        "Articles": "ماده ۱",
        "Date": "1395/12/08",
        "Reference": "هیئت ‌وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "159467/ت52166هـ",
        "CommunicatedDate": "1395/12/15",
        "NewspaperNumber": 20991,
        "NewspaperDate": "1396/01/16",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "۱ - حد نصاب فنی و اقتصادی اراضی کشاورزی (زراعی و باغی) موضوع ماده (۱) قانون جلوگیری از خرد شدن اراضی کشاورزی و ایجاد قطعات مناسب فنی، اقتصادی - مصوب ۱۳۸۵ - مساحتی از اراضی مذکور است که به عنوان یک واحد تولیدی و با توجه به شرایط اقلیمی، الگوی کشت منطقه، ضوابط مکانیزاسیون، کمیت و کیفیت منابع آب و خاک، بهره‌وری مناسب از عوامل تولید، دارای توجیه فنی و اقتصادی می‌باشد.\r\n۲ - حد نصاب فنی و اقتصادی اراضی کشاورزی در هر یک از استان های کشور مطابق جدول پیوست شماره (۱) این تصویب نامه که تأیید شده به مهر دفتر هیئت دولت است، تعیین می‌شود.\r\nتبصره ۱ - تفکیک و افراز اراضی کشاورزی بالاتر از حد نصاب‌های فنی و اقتصادی مندرج در جدول موضوع این ماده به شرح زیر می‌باشد: \r\nالف - اراضی با مساحت‌های (۲) تا (۵) برابر حد نصاب‌های مذکور در هر شهرستان ؛ حداقل (۲) برابر نصاب مذکور. \r\nب - اراضی با مساحت‌های بیش از (۵) تا (۱۰) برابر حد نصاب‌های مذکور در هر شهرستان ؛ حداقل (۵) برابر نصاب مذکور. \r\nپ - اراضی با مساحت‌های بیش از (۱۰) برابر حد نصاب‌های مذکور در هر شهرستان ؛ حداقل (۱۰) برابر نصاب مذکور.\r\nتبصره ۲ - حد نصاب‌های مقرر در بندهای فوق الذکر ناظر به تفکیک و افراز بوده و مانعی برای تجمیع و یکپارچه سازی اراضی در رسیدن به حد نصاب‌های فنی و اقتصادی بالاتر نخواهد بود.\r\n۳ - حد نصاب فنی، اقتصادی اراضی کشاورزی واقع در قطب های کشاورزی، موضوع قانون گسترش کشاورزی در قطب های کشاورزی - مصوب ۱۳۵۴ - با اصلاحات بعدی آن، تابع حد نصاب‌های مقرر در آن قانون می‌باشد.\r\n۴ - حد نصاب فنی و اقتصادی اراضی کشاورزی که در قالب نظام های بهره‌برداری از قبیل شرکت‌های تعاونی تولید، کشت و صنعت، سهامی زراعی و واگذاری های هیئت‌های هفت نفره، تشکیل شده و مورد بهره‌برداری قرار گرفته اند، به همان میزان مساحت اولیه در هنگام تشکیل، ثبت یا واگذاری می‌باشد، مگر اینکه قبل از ابلاغ این تصویب نامه به صورت قانونی تغییر یافته باشد.\r\n۵ - حد نصاب فنی و اقتصادی اراضی کشاورزی که از این به بعد در قالب نظام های بهره‌برداری از قبیل شرکت‌های تعاونی تولید، کشت و صنعت و سهامی زراعی تشکیل می‌گردند به تفکیک استان به شرح جدول پیوست شماره (۲) این تصویب نامه که تأیید شده به مهر دفتر هیئت دولت است، تعیین می‌شود.\r\n۶ - حد نصاب فنی و اقتصادی اراضی موضوع فعالیت‌های کشاورزی اعم از گلخانه، دامداری، مرغداری، پرورش ماهی و سایر تولیدات کشاورزی و کارگاه ها و واحدهای صنایع تبدیلی، تکمیلی و غذایی کشاورزی که با رعایت قوانین و مقررات مربوط برای آنها موافقت اصولی و جواز تأسیس از سوی مراجع ذی‌ربط صادر می‌گردد، تابع حد نصاب‌های مقرر در آیین‌نامه نصاب اراضی قابل واگذاری به فعالیت‌های مختلف در خارج از حریم شهرها و روستاها موضوع تصویب نامه شماره ۷۹۲۵۹/ت ۴۲۸۴۹ هـ مورخ 1390/04/15 و اصلاحات بعدی آن است. \r\nتبصره ۱ (الحاقی 1397/09/25)- وزارت جهاد کشاورزی پس از اجرای حداقل سی درصد (۳۰ ٪) طرح، بر اساس دستورالعملی که توسط وزیر جهاد کشاورزی ابلاغ می‌شود، دارنده جواز تأسیس را برای تفکیک و افراز و اخذ سند معرفی می‌کند. \r\nتبصره ۲ (الحاقی 1397/09/25)- مرجع صدور موافقت اصولی و جواز تأسیس مکلف است تعهد رسمی لازم (تنظیمی در دفاتر اسناد رسمی) را از دارنده جواز تأسیس اخذ کند تا در صورت امتناع وی از اجرای کامل طرح در مهلت تعیین شده و بهره‌برداری از آن، نسبت به ابطال موافقت اصولی و جواز صادرشده و اعلام موضوع به ادارات ثبت اسناد و املاک و سایر مراجع ذی‌ربط اقدام نماید. همچنین مرجع صدور موافقت اصولی مکلف است اقدامات قانونی لازم را جهت ابطال سند مالکیت تفکیکی و اعاده به وضع سابق و اخذ خسارات مربوط به عمل آورد. ارایه هرگونه خدمات ثبتی از قبیل صدور سند مالکیت تفکیکی یا افرازی به این قبیل اراضی ممنوع است. \r\nتبصره ۳ (الحاقی 1397/09/25)- حد نصاب فنی و اقتصادی اراضی موضوع این بند که با رعایت قوانین و مقررات مربوط تا تاریخ لازم‌الاجرا شدن تصویب نامه شماره ۱۵۹۴۶۷/ت ۵۲۱۶۶ هـ مورخ 1395/12/15 به مرحله بهره‌برداری رسیده اند، تابع مساحت مندرج در پروانه بهره‌برداری آنها می‌باشد، ولو اینکه فاقد نصاب‌های مذکور باشند. \r\n۷ - حد نصاب‌های مندرج در این تصویب نامه، ملاک عمل در آیین‌نامه اجرایی موضوع ماده (۶) قانون مذکور خواهد بود."
    },
    {
        "LawsID": 6,
        "Title": "آیین‌نامه اجرایی قانون جلوگیری از خردشدن اراضی کشاورزی و ایجاد قطعات مناسب فنی، اقتصادی",
        "Articles": "مواد ۲ ، ۳ ، ۵ و ۸",
        "Date": "1395/12/08",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "159294/ت52166هـ",
        "CommunicatedDate": "1395/12/15",
        "NewspaperNumber": 20978,
        "NewspaperDate": "1395/12/23",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۲ - تفکیک، افراز، تقسیم و خردشدن اراضی کشاورزی به قطعات کمتر از حد نصاب‌های فنی و اقتصادی ممنوع است.\r\nماده ۳ - ادارات ثبت اسناد و املاک، دفاتر اسناد رسمی، شهرداری‌ها، دهیاری‌ها، بخشداری ها و سایر مراجع مربوط مکلفند حسب مورد در هنگام تفکیک، افراز، تقسیم و انتقال اراضی کشاورزی، ضمن ارسال نقشه دقیق زمین موردنظر که توسط مالکین با ذکر مختصات جغرافیایی UTM (بامقیاس مناسب و حداقل یک دو هزارم) تهیه می‌گردد، از اداره جهاد کشاورزی شهرستان محل وقوع ملک در خصوص تأیید نقشه مبنی بر رعایت حد نصاب‌های فنی و اقتصادی بر اساس کاربری اراضی مزبور و همچنین ملی و دولتی نبودن آنها استعلام نمایند.\r\nتبصره ۱ - اداره جهادکشاورزی مربوط مکلف است در مورد ملی و دولتی نبودن اراضی کشاورزی واقع در حریم شهرها و اراضی واقع در خارج از حریم شهرها و همچنین وقوع آنها در مناطق چهارگانه تحت مدیریت سازمان حفاظت محیطزیست حسب مورد از ادارات راه و شهرسازی، منابع طبیعی و آبخیزداری یا حفاظت محیطزیست شهرستان مربوط استعلام نماید. ادارات مذکور موظفند ظرف حداکثر یک ماه پاسخ استعلام اداره جهادکشاورزی را به صورت کتبی اعلام نمایند.\r\nتبصره ۲ - اداره جهادکشاورزی مذکور موظف است در چارچوب قانون و این آیین‌نامه ظرف حداکثر دو ماه نسبت به ارسال پاسخ اقدام نماید.\r\nتبصره ۳ - عدم ارایه پاسخ در مهلت های یادشده، تخلف محسوب و به عنوان نقض مقررات در مراجع قانونی رسیدگی خواهد شد.\r\nماده ۵ - وزارت جهادکشاورزی موظف است از هرگونه اقدام عملی که منجر به خردشدن اراضی کشاورزی می‌گردد، جلوگیری به عمل آورده و متخلفین را در اجرای قانون حفظ کاربری اراضی زراعی و باغ‌ها - مصوب ۱۳۷۴ ـ با اصلاحات بعدی آن، به مراجع قانونی ذی صلاح معرفی کند.\r\nماده ۸ - اراضی ملی و دولتی که در اجرای قوانین و مقررات مربوط به طرح‌های کشاورزی به طور مشاعی به اشخاص حقیقی و حقوقی واگذار می‌گردد، حتی پس از انتقال قطعی قابل تفکیک و افراز نمی‌باشد. این قید به عنوان جزء لاینفک در مندرجات قرارداد واگذاری و سند انتقال درج می‌گردد."
    },
    {
        "LawsID": 7,
        "Title": "ضوابط استقرار واحدهای صنایع پیشرفته و فعالیت‌های دانش‌بنیان",
        "Articles": "ماده ۸",
        "Date": "1394/08/24",
        "Reference": "هیئت ‌وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "120997/ت48608هـ",
        "CommunicatedDate": "1394/09/15",
        "NewspaperNumber": 20616,
        "NewspaperDate": "1394/09/24",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۸ ـ استفاده از اراضی زراعی و باغی در خارج از محدوده شهرها و شهرک منوط به اخذ مجوز از کمیسیون موضوع تبصره (۱) ماده (۱) قانون حفظ کاربری اراضی زراعی و باغ‌ها ـ مصوب ۱۳۷۴ ـ و اصلاحیه بعدی آن می‌باشد."
    },
    {
        "LawsID": 8,
        "Title": "آیین نامه اجرایی تبصره (۳) الحاقی ماده (۹) قانون افزایش بهره وری بخش کشاورزی و منابع طبیعی موضوع ماده (۵۴) قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور  ",
        "Articles": "ماده ۶",
        "Date": "1394/04/07",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "49670/ت52083هـ ",
        "CommunicatedDate": "1394/04/21",
        "NewspaperNumber": 20494,
        "NewspaperDate": "1394/04/25",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۶ - در صورتی که در حین رسیدگی توسط کمیسیون محرز گردد مشخصات ملک مشمول قوانین اصلاحات ارضی اعم از پلاک اصلی، فرعی، بخش و مدارک و مستندات پرونده اجرایی و یا اسناد نسقی صادره برای زارعین پلاک دارای اشکال بوده و طرح پرونده در کمیسیون مذکور مستلزم رفع این اشکال باشد پرونده برای رسیدگی به شورای اصلاحات ارضی استان ارسال و شورای اصلاحات ارضی موظف است در اجرای لایحه قانونی اضافه نمودن یک تبصره به ماده (۳۸) آیین نامه اصلاحات ارضی مصوب ۳ /۵ /۱۳۴۳ - مصوب ۱۳۵۸ -نسبت به رسیدگی و صدور رأی مبنی بر اصلاح آن اقدام و مراتب را به انضمام یک نسخه از رأی صادره به کمیسیون رفع تداخلات ارسال نماید."
    },
    {
        "LawsID": 9,
        "Title": "آیین‌نامه احداث، توسعه، بهره‌برداری و مدیریت فرودگاه‌های غیرنظامی ",
        "Articles": "مواد ۳۴ و ۳۵",
        "Date": "1392/01/18",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "19062/ت47491ه ",
        "CommunicatedDate": "1392/02/03",
        "NewspaperNumber": 19847,
        "NewspaperDate": "1392/02/07",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۳۴ – شهرداری‌ها، ادارات کل راه و شهرسازی،‌ سازمان‌های وابسته به وزارت جهاد کشاورزی،‌ شرکت‌های زیرمجموعه وزارت نیرو، شرکت‌های تابع وزارت نفت و شرکت‌های زیرمجموعه شرکت ملی نفت ایران و کلیه سازمان‌ها، نهادها و ارگان هایی که مجوز ساخت و یا بهره‌برداری از اماکن را می دهند، قبل از صدور هرگونه مجوز احداث و بهره‌برداری در حریم و اطراف فرودگاه، ملزم به اخذ استعلام از فرودگاه مربوط (نظامی، مشترک و غیرنظامی) می باشند. عدم پاسخ فرودگاه ظرف سه ماه به عنوان موافقت تلقی می‌شود.\r\nماده ۳۵ – تغییر کاربری اراضی اطراف فرودگاه توسط شهرداری‌ها، ادارات کل راه و شهرسازی،‌ وزارت جهاد کشاورزی و سایر دستگاه‌های متولی باید با اخذ استعلام از فرودگاه های نظامی و غیرنظامی و مطابق با دستورالعمل‌های مربوط باشد. عدم پاسخ فرودگاه ظرف سه ماه به عنوان موافقت تلقی می‌شود."
    },
    {
        "LawsID": 10,
        "Title": "قانون تعیین تکلیف وضعیت ثبتی اراضی و ساختمان‌های فاقد سند رسمی",
        "Articles": "ماده ۶",
        "Date": "1391/09/20",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 197618,
        "CommunicatedDate": "1390/10/17",
        "NewspaperNumber": 19474,
        "NewspaperDate": "1390/10/19",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۶ ـ تفکـیک و افراز اراضی کشاورزی و باغات و صـدور سند مالکیت برای آن‌ها با رعایت قانون جلوگیری از خردشدن اراضی کشاورزی و ایجاد قطعات مناسب فنی، اقتصادی مصوب 1385/11/21 مجمع تشخیص مصلحت نظام بلامانع است.\r\nتبصره ۱ ـ صدور سند تفکیکی آن دسته از اراضی کشاورزی اعم از نسق و باغ که مساحت آن‌ها زیر حدنصاب‌های مندرج مذکور بوده لکن به دلیل محاط شدن به معابر عمومی موجود یا اراضی دولتی و ملی و یا اراضی دارای سند تفکیکی ؛ امکان صدور سند مشاعی برای آن‌ها وجود ندارد، بلامانع است.\r\nتبصره ۲ ـ تفکیک و افراز نسق‌های زراعی و باغات مشمول « قانون مربوط به اصلاحات ارضی مصوب 1339/02/26 و اصلاحات بعدی آن » و اراضی مشمول قانون واگذاری زمین‌های بایر و دایر که بعد از انقلاب به صورت کشت موقت در اختیار کشاورزان قرار گرفته است مصوب1365/08/08 و اصلاحات بعدی آن فقط به میزان نسق اولیه یا سند بیع شرط، مجاز است و صدور سند تفکیکی برای صاحب نسق اولیه یا سند بیع شرط یا خریداران از آن‌ها به میزان نسق اولیه یا سند بیع شرط، بلامانع می‌باشد.\r\nتبصره ۳ ـ صدور سند رسمی برای اعیانی‌های احداث شده در اراضی کشاورزی و باغات با رعایت قانون حفظ کاربری اراضی زراعی و باغ‌ها مصوب 1374/03/31 و اصلاح بعدی آن بلامانع است. در صورت وجود اعیانی غیرمجاز، صدور سند عرصه بدون درج اعیانی منعی ندارد.\r\nتبصره ۴ ـ صدور سند مالکیت برای اراضی کشاورزی و نسق‌های زراعی و باغات در صورتی که میزان تصرفات متقاضی ثبت، بیش از نسق زراعی یا باغی باشد، چنانچه معارضی وجود نداشته باشد با رأی هیئت بلامانع است."
    },
    {
        "LawsID": 11,
        "Title": "ضوابط تعیین تکلیف و نحوه تقویم اراضی و بهره مالکانه اراضی بایر و موات اصلاحات ارضی",
        "Articles": "ماده ۹",
        "Date": "1390/07/24",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "178796/ت46161هـ",
        "CommunicatedDate": "1390/09/12",
        "NewspaperNumber": 19447,
        "NewspaperDate": "1390/09/17",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۹ ـ مدیریت جهاد کشاورزی شهرستان ضمن تکمیل فرم‌های شماره (۱) و (۲) که به مهر «دفتر هیئت دولت» تأییدشده است پرونده متشکله را به همراه مدارک زیر به مدیریت امور اراضی استان ارسال می‌نماید تا پس از بررسی و تأیید آن نسبت به امضاء سند توسط رئیس سازمان جهاد کشاورزی استان اقدام شود.\r\nالف ـ گواهی تأمین آب که به تأیید اداره امور آب شهرستان محل وقوع ملک رسیده باشد، یا گواهی اداره هواشناسی محل مبنی بر تأیید میانگین بارندگی موضوع تبصره «۱» ماده (۵) این تصویب‌نامه و تأییدیه مدیریت جهاد کشاورزی شهرستان مبنی بر کشت مرسوم دیم در منطقه.\r\nب ـ نقشه اراضی با مقیاس (۰۰۰/۱۰: ۱) تحت تصرف مورد تأیید کارشناس نقشه‌برداری مدیریت امور اراضی استان.\r\nپ ـ نظریه کمیسیون‌های تشخیص و تقویم شامل سابقه تصرف، مساحت اراضی و نیز تعیین بهره مالکانه ایام تصرف و ارزش روز اراضی.\r\nت ـ فیش واریزی بهره مالکانه ایام تصرف."
    },
    {
        "LawsID": 12,
        "Title": "آیین‌نامه نصاب اراضی قابل واگذاری به فعالیت‌های مختلف در خارج از حریم شهرها و روستاها",
        "Articles": "ماده ۱ - تبصره ‌(اصلاحی 1393/11/1) ماده ۲",
        "Date": "1390/03/08",
        "Reference": "هیئت ‌وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "79259/ت42849هـ",
        "CommunicatedDate": "1390/04/15",
        "NewspaperNumber": 19326,
        "NewspaperDate": "1390/04/19",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۱ - دستگاه‌های اجرایی در صدور جواز تأسیس و یا موافقت اصولی با رعایت قوانین مربوط موظف به رعایت مساحت‌های مندرج در جداول پیوست که به مهر «پیوست تصویب‌نامه هیئت‌وزیران» تأیید شده است و درج کدهای مربوط به آن‌ها در جواز تأسیس یا موافقت اصولی می‌باشند.\r\nتبصره ۱ - مساحت‌های مندرج در جداول شامل فضای مسقف و غیرمسقف می‌باشد.\r\nتبصره ۲ - با توجه به شرایط توپوگرافی، عرصه مساحت‌های موضوع این ضوابط، با تأیید معاونت تخصصی دستگاه متولی صدور اجازه تأسیس و یا موافقت اصولی و مدیریت امور اراضی جهاد کشاورزی استان‌ها، حداکثر تا پنج درصد قابل افزایش خواهد بود.\r\nتبصره ۳ ‌(اصلاحی1392/05/20)- حداقل (۲۵٪) از کل مساحت‌های موضوع این ضوابط به فضای سبز اختصاص می‌یابد که این میزان در صورت محدودیت منابع آب به استثنای گلخانه ها به تشخیص مراجع قانونی واگذاری اراضی ملی و دولتی قابل کاهش است. \r\nماده ۲ ‌(اصلاحی 1393/11/1)- صدور جواز تأسیس و یا موافقت اصولی در خصوص مواردی که در جداول پیوست پیش بینی نشده است (از جمله صنایع بزرگ و پالایشگاه ها و تأسیسات زیربنایی و سایر طرح‌های مجاز) با رعایت ضوابط استقرار صنایع و کاربری مصوب اراضی بر عهده دستگاه متولی صدور اجازه تأسیس می‌باشد. \r\nتبصره ‌(اصلاحی 1393/11/1)- تعیین مساحت زمین مورد‌نیاز با توافق دستگاه متولی صدور مجوز با وزارت جهاد کشاورزی صورت می‌پذیرد. "
    },
    {
        "LawsID": 13,
        "Title": "قانون افزایش بهره‌وری بخش کشاورزی و منابع طبیعی",
        "Articles": "ماده ۸ و تبصره ۳ ماده ۹",
        "Date": "1389/04/23",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 109986,
        "CommunicatedDate": "1389/05/24",
        "NewspaperNumber": 19067,
        "NewspaperDate": "1389/05/26",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 8 ـ به منظور حفاظت از منابع ملی شده و اراضی دولتی واقع در حریم شهرها، شهرک‌ها و شهرهای جدید (از مبدأ شروع حریم) و جلوگیری از تجاوز به این عرصه ها و توسعه فضای سبز اعم از زراعت چوب، جنگل کاری آبخیزداری، پارکهای جنگلی، درختکاری مثمر و غیرمثمر و همچنین بهره‌برداریهای همگن دیگر نظیر فعالیت‌های طبیعت گردی، توسعه کشت گیاهان دارویی و صنعتی و پروژه های شیلاتی، دولت مکلف است با حفظ مالکیت دولت، حق بهره‌برداری و یا حق انتفاع از عرصه های مستعد مذکور را در قالب طرح‌های مصوب در اختیار متقاضیان واجد شرایط قرار دهد.\r\nتبصره 1 ـ وجه قابل پرداخت بابت حق بهره‌برداری و یا حق انتفاع این گونه اراضی برای سال اول به صورت مزایده تعیین و برای سالهای بعد بر اساس نرخ تورم سالانه اعلامی از سوی بانک مرکزی جمهوری اسلامی ایران تعدیل و تعیین می گردد. وجه حق بهره‌برداری و یا حق انتفاع سالانه مذکور باید توسط مجریان طرح حداکثر تا پایان هر سال مالی به حساب مربوط در خزانه واریز گردد.\r\nتبصره 2 ـ هرگونه واگذاری جزئی و یا کلی و یا تغییر کاربری غیرمجاز و یا تغییر طرح مصوب (کلی و یا جزئی) و یا عدم پرداخت به موقع وجه حق بهره‌برداری و یا حق انتفاع سالانه از سوی مجری طرح، موجب فسخ یک طرفه قرارداد بهره‌برداری طرح از سوی وزارت جهادکشاورزی می‌شود.\r\nتبصره 3 ـ مدت زمان اجرای این گونه طرح‌ها پانزده سال تعیین می گردد و مفاد آن در پایان سال پانزدهم قابل تجدیدنظر می‌باشد. همچنین در صورتی که مجری طرح، مطابق مفاد این ماده و سایر قوانین مرتبط نسبت به اجراء تعهدات خود اقدام نموده باشد، وزارت جهادکشاورزی مجاز است عرصه طرح مذکور را با شرایط تجدیدنظر شده، همچنان در اختیار مجری مذکور قرار دهد.\r\nتبصره ۴ ـ حجم فعالیت و میزان کل (مساحت) اراضی مورد اجراء در خصوص فعالیت‌های موضوع این ماده در سطح کشور برای هر سال در بودجه های سنواتی تعیین می گردد.\r\nتبصره ۵ ـ لایحه قانونی اصلاح لایحه قانونی واگذاری و احیاء اراضی در حکومت جمهوری اسلامی ایران مصوب1359/01/26 و آیین‌نامه اجرایی آن مصوب1359/02/31 و مواد (3) و (31) قانون حفاظت و بهره‌برداری از جنگل‌ها و مراتع کشور مصوب سال 13۴۶ و اصلاحات بعدی آن و ماده (7۵) قانون وصول برخی از درآمد های دولت و مصرف آن در موارد معین مصوب1383/02/28 از حکم این ماده مستثنا بوده همچنین (در صورت ضرورت)، طرح‌های موضوع ماده (3) قانون حفاظت و بهره‌برداری از جنگل‌ها و مراتع کشور مصوب سـال 13۴۶ و اصلاحات بـعدی آن که تا قبل از تصویب این قانون واگذار شده و به مرحله بهره‌برداری رسیده و مشمول مصادیق مذکور در این ماده می‌باشد، قابل انطباق با مفاد این ماده خواهد بود.\r\nتبصره ۶ ـ آیین‌نامه اجرایی این ماده به پیشنهاد وزارت جهادکشاورزی به تصویب هیئت وزیران می‌رسد.\r\nماده 9 ـ وزارت جهادکشاورزی مکلف است با همکاری سازمان ثبت اسناد و املاک کشور در اجراء قوانین و مقررات مربوط، با تهیه حدنگاری (کاداستر) و نقشه‌های مورد نیاز، نسبت به تثبیت مالکیت دولت بر منابع ملی و اراضی موات و دولتی و با رعایت حریم روستاها و همراه با رفع تداخلات ناشی از اجراء مقررات موازی اقدام و حداکثر تا پایان برنامه پنجساله پنجم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران، سند مالکیت عرصه ها را به نمایندگی از سوی دولت اخذ و ضمن اعمال مدیریت کارآمد، نسبت به حفاظت و بهره‌برداری از عرصه و اعیانی منابع ملی و اراضی یاد شده بدون پرداخت هزینه های دادرسی در دعاوی مربوطه اقدام نماید.\r\nتبصره 3 (الحاقی1394/02/01)- وزارت جهاد کشاورزی مکلف است با همکاری سازمان ثبت اسناد و املاک کشور نسبت به رفع تداخلات ناشی از اجرای قوانین و مقررات موازی در اراضی ملی، دولتی و مستثناات اشخاص اقدام نموده پس از رفع موارد اختلافی نسبت به اصلاح اسناد مالکیت و صدور اسناد اراضی کشاورزی اقدام نماید. \r\nآیین‌نامه اجرایی این تبصره و چگونگی دریافت هزینه و قیمت اراضی رفع تداخل شده و مصرف آن برای حفاظت، پایش و سنددار کردن اراضی کشاورزی، با پیشنهاد وزارت جهاد کشاورزی با همکاری وزارت امور اقتصادی و دارایی و سازمان ثبت اسناد و املاک کشور سه ماه پس از ابلاغ قانون به تصویب هیئت وزیران می‌رسد. "
    },
    {
        "LawsID": 14,
        "Title": "آیین‌نامه قانون «اصلاح قانون حفظ و گسترش فضای سبز در شهرها مصوب سال ۱۳۵۹ شورای انقلاب»",
        "Articles": "ماده ۲",
        "Date": "1389/02/15",
        "Reference": "مجمع تشخیص مصلحت نظام",
        "Type": "قانون",
        "CommunicatedNumber": "-",
        "NewspaperNumber": "-",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "شورای عالی استان‌ها در سی و دومین اجلاس مورخ1389/02/15 آیین‌نامه اجرایی ماده (۱) قانون اصلاح حفظ و گسترش فضای سبز در شهرها مصوب1388/04/20 مجمع تشخیص مصلحت نظام را که با هماهنگی وزارت کشور، وزارت مسکن و شهرسازی، وزارت جهاد کشاورزی، سازمان حفاظت محیطزیست و شهرداری تهران تهیه وتنظیم گردیده مستند به ماده ۱ قانون مذکور به شرح زیر تصویب نمود:\r\nماده ۲ ـ حدنصاب تفکیک باغات درمحدوده شهرها ۲۰۰۰ مترمربع و در حریم شهرها براساس حدنصاب مشخص شده در قانون جلوگیری از خرد شدن اراضی کشاورزی (صرفاً درمورد باغات) و آیین‌نامه مصوب هیئت‌وزیران آن می‌باشد."
    },
    {
        "LawsID": 15,
        "Title": "آیین‌نامه اجرایی قانون تسهیل تنظیم اسناد در دفاتر اسناد رسمی",
        "Articles": "ماده ۴",
        "Date": "1386/10/30",
        "Reference": "وزرای عضو کمیسیون لوایح هیئت دولت",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "212962/ت37899هـ",
        "CommunicatedDate": "1386/12/27",
        "NewspaperNumber": 18369,
        "NewspaperDate": "1387/01/05",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده۴ ـ دفاتر اسناد رسمی موظفند هنگام تنظیم سند رسمی انتقال اراضی و املاک واقع در خارج از محدوده و حریم شهر، اعلام نظر اداره جهادکشاورزی شهرستان مربوط مبنی بر عدم شمول مقررات قانون مرجع تشخیص اراضی موات و ابطال اسناد آن و یا عدم شمول ماده (۵۶) قانون حفاظت و بهره‌برداری از جنگل‌ها و مراتع را اخذ و شماره و تاریخ آن را در سند تنظیمی قید نمایند. ادارات جهادکشاورزی مکلفند با رعایت مفاد تبصره ماده (۱) قانون تسهیل تنظیم اسناد در دفاتر اسناد رسمی و ماده (۷) این آیین‌نامه، نسبت به ارجاع موضوع به سازمان‌های ذی‌ربط (حسب مورد سازمان امور اراضی یا سازمان جنگل‌ها، مراتع و آبخیزداری کشور) و یا ادارات وابسته اقدام و اعلام نظر نمایند.\r\nتبصره ۱ (اصلاحی1389/02/05)- در مواردی که مسجل نیست اراضی در داخل یا خارج از محدوده و حریم شهر قرار دارد، دفاتر اسناد رسمی موظفند موقعیت پلاک ثبتی مورد انتقال را از سازمان مسکن و شهرسازی استعلام نمایند. وزارت راه و شهرسازی باید ترتیبی اتخاذ نماید تا حتی الامکان اطلاعات مربوط به اراضی داخل حریم شهر و اصلاحات آن به نحو مقتضی از طریق نقشه یا پایگاه اطلاع رسانی منتشر گردد تا نیازی به استعلام موردی نباشد. \r\nتبصره ۲ـ در صورت وجود سابقه مبنی بر اعلام نظر نسبت به موات نبودن ملک از مرجع ذی‌ربط یا در صورتی که برای مورد معامله سند مالکیت به صورت اراضی کشاورزی، باغ مشجر و یا دارای اعیانی صادر شده و یا مستندات و پاسخ استعلام قبلی مؤید آن باشد، نیاز به اخذ نظر مجدد در این خصوص نخواهد بود."
    },
    {
        "LawsID": 16,
        "Title": "آیین‌نامه اجرایی قانون اصلاح قانون حفظ کاربری اراضی زراعی و باغ‌ها",
        "Articles": "ماده ۲ - ماده ۳ - ماده ۶ ‌(اصلاحی 1397/12/05)",
        "Date": "1386/03/02",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "59879/ت 37110هـ",
        "CommunicatedDate": "1386/04/19",
        "NewspaperNumber": 18290,
        "NewspaperDate": "1386/09/21",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۲ - دبیرخانه کمیسیون در سازمان جهاد کشاورزی استان مستقر بوده و مدیر امور اراضی، دبیر کمیسیون می‌باشد.\r\nماده ۳ - درخواست اشخاص حقیقی و حقوقی برای تغییر کاربری اراضی زراعی و باغ‌ها همراه مدارک ثابت کننده و قانونی مالکیت، جواز تأسیس یا موافقت اصولی طرح مورد نظر، نقشه عرصه مورد اجرای طرح، نظریه اداره کل حفاظت محیطزیست استان و حسب مورد پاسخ استعلام دستگاه‌های ذی‌ربط در چارچوب ماده (۷) قانون، تحویل دبیرخانه می‌گردد.\r\nتبصره ۱ - درخواست دستگاه‌های مجری طرح‌های تملک دارایی‌های سرمایه‌ای (طرح‌های ملی- استانی) و طرح‌های خدمات عمومی موردنیاز مردم و گردشگری با ارائه مصوبه مرجع قانونی ذی‌ربط و دو نسخه کروکی محل و ‎‎‎ نقشه عرصه در مقیاس‎‎‎‎ مورد اجرای طرح به‌صورت خارج از نوبت در کمیسیون مطرح خواهد شد.\r\nتبصره ۳ - دبیرخانه کمیسیون موظف است در صورت عدم تکمیل مدارک مورد لزوم از سوی متقاضی ظرف یک ماه از تاریخ ثبت درخواست، پرونده را از دستور کار کمیسیون خارج نماید. بدیهی است در صورت ارائه مدارک و مستندات، پرونده حسب نوبت در دستور کار کمیسیون قرار می‌گیرد.\r\nماده ۶ ‌(اصلاحی 1397/12/05)- ضوابط تشخیص اراضی زراعی و باغ‌ها در خارج از محدوده شهرها، شهرک‌ها و طرح هادی روستاها به شرح زیر است: \r\nالف - اراضی زراعی و باغ‌های دارای سابقه بهره‌برداری و اراضی تحت فعالیت‌های موضوع تبصره (۴) الحاقی به ماده (۱) قانون که در حکم اراضی زراعی و باغ‌ها محسوب می‌شوند، توسط کارگروهی متشکل از مدیر، معاون فنی اجرایی و رییس اداره امور اراضی جهاد کشاورزی شهرستان با رعایت ضوابط موضوع این آیین‌نامه بررسی می‌شوند. کارگروه یاد شده موظف است با در نظر گرفتن وضعیت و موقعیت اراضی مورد نظر و کاربری سایر اراضی همجوار و با لحاظ یک یا چند مورد از موارد نه گانه زیر، نظریه خود را ظرف بیست روز اعلام نموده و نسبت به تشخیص زراعی یا باغی بودن عرصه و یا غیرزراعی و باغی بودن محل مورد نظر اقدام نماید و مراتب توسط مدیر جهاد کشاورزی شهرستان به مراجع ذی‌ربط ارسال شود: \r\n۱ - سند مالکیت، بنچاق و نسق زراعی که مؤید زراعی بودن زمین یا باغ باشد. \r\n۲ - سوابق کشت و کار و تولیدات کشاورزی موضوع تبصره (۴) الحاقی به ماده (۱) قانون فارغ از زمان احداث. \r\n۳ - اراضی زراعی و باغ‌های واقع در محدوده قطب های کشاورزی و یا شرکت‌های سهامی زراعی یا شرکت‌های تعاونی تولید و مانند آن‌ها. \r\n۴ - استعلام محلی. \r\n۵ - سایر اراضی زراعی و باغ‌ها واقع در زیردست سدها و شبکه‌های آبیاری که در اجرای برنامه‌های توسعه به قلمرو اراضی کشاورزی افزوده می‌شود. \r\n۶ - نظریه مرکز تحقیقات کشاورزی و منابع طبیعی در رابطه با کیفیت آب و خاک حسب نیاز. \r\n۷ - تهیه گزارش مصور (عکس، فیلم و...) \r\n۸ - استفاده از عکس های هوایی یا تصاویر ماهواره ای عرصه مورد نظر حسب نیاز. \r\n۹ - منابع تأمین آب برای اراضی آبی. \r\nب - مدیریت جهاد کشاورزی شهرستان مکلف است همزمان با بررسی کارشناسی، مراتب وقوع یا عدم وقوع اراضی مورد نظر در مناطق چهارگانه محیطزیست موضوع بند (الف) ماده (۳) قانون حفاظت و بهسازی محیطزیست - مصوب ۱۳۵۳ - را از اداره حفاظت محیطزیست شهرستان استعلام نماید. اداره یاد شده نیز مکلف است ظرف پانزده روز نظریه خود را به مدیریت جهاد کشاورزی اعلام نماید. عدم ارسال پاسخ در مهلت تعیین شده مانع از انجام اقدامات بعدی نخواهد بود. \r\nتبصره ‌(الحاقی 1397/12/05)- در مورد اراضی ملی و دولتی که از طریق مراجع ذی صلاح برای اجرای طرح‌های زراعی و باغی واگذار گردیده است، تا قبل از انتقال قطعی مطابق قرارداد واگذاری اراضی ملی و دولتی عمل خواهد شد. \r\nپ - نظریه کارگروه موضوع بند (الف) این ماده ظرف بیست روز از تاریخ ابلاغ آن قابل تجدیدنظرخواهی است و تجدیدنظر نسبت به نظریه یاد شده ظرف پانزده روز از زمان درخواست متقاضی، توسط هیئتی به ریاست رییس سازمان جهاد کشاورزی و عضویت معاون مربوط و مدیر امور اراضی استان صورت می‌پذیرد. \r\nت - مدیر جهاد کشاورزی شهرستان در موارد تغییر کاربری غیرمجاز با توجه به ضرورت اقدام به موقع جهت پیشگیری از ادامه ساخت و ساز غیرمجاز و طرح شکایت در مراجع قضایی، رأساً با رعایت ضوابط موضوع این آیین‌نامه نسبت به تشخیص اراضی زراعی و باغ‌ها اقدام می‌نماید. \r\nث - وزارت جهاد کشاورزی موظف است در مناطقی که طرح حدنگاری (کاداستر) اراضی کشاورزی اجرا شده است، اطلاعات مکانی و توصیفی طرح را در تشخیص نوع اراضی زراعی و باغی ملاک عمل قرار دهد. \r\nج - وزارت جهاد کشاورزی (سازمان امور اراضی کشور) موظف است ظرف شش ماه از تاریخ ابلاغ این تصویب‌نامه، نسبت به ایجاد سامانه الکترونیکی ثبت اطلاعات فرآیند تشخیص اراضی زراعی و باغ‌ها از زمان درخواست متقاضی تا اعلام نظریه نهایی به صورت برخط اقدام و اطلاعات آن را برای استفاده سایر دستگاه‌ها در دسترس قرار دهد. "
    },
    {
        "LawsID": 17,
        "Title": "قانون تسهیل تنظیم اسناد در دفاتر اسناد رسمی",
        "Articles": "ماده (۱)",
        "Date": "1385/05/24",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 65465,
        "CommunicatedDate": "1385/06/13",
        "NewspaperNumber": 17923,
        "NewspaperDate": "1385/06/16",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 1 - دفاتر اسناد رسمی موظفند با رعایت بندهای زیر پس از دریافت دلایل مالکیت و پاسخ استعلام از اداره ثبت محل به منظور تطبیق سند با دفتر املاک و اعلام وضعیت ثبتی (حسب مورد) و عدم بازداشت نسبت به تنظیم سند رسمی انتقال عین اراضی و املاک اقدام نمایند:\r\nالف ـ گواهی پایان ساختمان یا عدم خلاف موضوع تبصره (8) ماده (100) اصلاحی قانون شهرداری در مورد املاک مشمول قانون مذکور.\r\nب - اعلام نظر وزارت جهاد کشاورزی (حسب مورد سازمان امور اراضی و سازمان جنگل‌ها و مراتع و آبخیزداری کشور) مبنی بر عدم شمول مقررات قانون مرجع تشخیص اراضی موات و ابطال اسناد آن و ماده (۵۶) قانون حفاظت و بهره‌برداری از جنگل‌ها و مراتع، در مورد املاک واقع در خارج از محدوده قانونی شهرها.\r\nج ـ دفاتر اسناد رسمی مکلفند هنگام نقل و انتقال عین املاک، مفاصاحساب مالیاتی و بدهی موضوع ماده (37) قانون تأمین اجتماعی مصوب 13۵۴ را از انتقالدهنده مطالبه و شماره آن‌را در سند تنظیمی قید نمایند. \r\nتبصره ـ در موارد مذکور در ماده فوق مراجع ذی‌ربط مکلفند در تاریخ مراجعه، به مراجعه کنندگان گواهی وصول تقاضا، تسلیم و ظرف مدت بیست روز از تاریخ صدور گواهی یاد شده پاسخ آن‌را صادر نمایند. اعلام نظر مراجع مذکور باید روشن و با ذکر علت و مستند به دلایل قانونی باشد در غیر این صورت ثبت سند با تصریح موضوع در سند تنظیمی بلامانع خواهد بود."
    },
    {
        "LawsID": 18,
        "Title": "قانون جلوگیری از خردشدن اراضی کشاورزی و ایجاد قطعات مناسب فنی، اقتصادی",
        "Articles": "ماده ۱",
        "Date": "1383/01/25",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 628,
        "CommunicatedDate": "1386/01/06",
        "NewspaperNumber": 18081,
        "NewspaperDate": "1386/01/09",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۱ - وزارت جهاد کشاورزی موظف است به منظور ارتقاء بهره‌وری عوامل تولید، تخصیص بهینه منابع و جلوگیری از تفکیک و افراز و خردشدن اراضی کشاورزی (اعم از باغ‌ها، نهالستان‌ها، اراضی زیرکشت، آبی، دیم و آیش آنها) حداکثر ظرف مدت شش ماه از تصویب این قانون، حد نصاب فنی، اقتصادی اراضی کشاورزی را براساس شرایط اقلیمی، الگوی کشت، ضوابط مکانیزاسیون و کمیت و کیفیت منابع آب و خاک تعیین و جهت تصویب به هیئت‌وزیران ارائه نماید. \r\nهیئت‌وزیران نیز موظف است حداکثر ظرف مدت سه ماه حد نصاب فنی، اقتصادی پیشنهادی را بررسی و تصویب نماید.\r\nتبصره ـ در صورت تغییر شرایط و ضوابط مذکور جهت تعیین حد نصاب، دولت می‌تواند با پیشنهاد وزارت جهاد کشاورزی و رعایت مفاد این قانون، نصاب‌های تعیین شده را تغییر دهد."
    },
    {
        "LawsID": 19,
        "Title": "اساسنامه سازمان امور اراضی",
        "Articles": "ماده ۶",
        "Date": "1375/11/07",
        "Reference": "هیئت ‌وزیران",
        "Type": "اساسنامه",
        "CommunicatedNumber": "20/12456/ت 16205ه",
        "CommunicatedDate": "1375/11/16",
        "NewspaperNumber": 15160,
        "NewspaperDate": "1376/12/25",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۶ - وظایف اساسی سازمان در حدود وظایف و اختیارات وزارت کشاورزی عبارتست از: \r\nالف ـ انجام کلیه وظایف، اقدامات و تکالیف قانونی مرتبط با هدف سازمان توسط مراجع ذی‌صلاح بر عهده وزارت کشاورزی یا سازمان گذاشته شده یا می‌شود. \r\nب ـ انجام اقدامات لازم به منظور حفظ حقوق دولت در هر یک از انواع اراضی مشمول قوانین مربوط به حوزه وظایف و اختیارات وزارت کشاورزی. \r\nج ـ تهیه و تدوین مقدمات لازم برای تثبیت مالکیتهای شرعی و قانونی، حفظ یکپارچکی اراضی و حفظ کاربری اراضی کشاورزی با رعایت حقوق متقابل مردم و دولت. \r\nد ـ اجرای قوانین و مقررات مربوط به اصلاحات ارضی و رفع اشتباهات ناشی از واگذاری و حل‌اختلاف موجود در این زمینه. \r\nهـ ـ مطالعه و جمع‌آوری اطلاعات مربوط به اراضی کشاورزی کشور و تهیه و تنظیم شناسنامه برای این قبیل اراضی. \r\nو ـ کمک به توسعه سطح زیر کشت از طریق تملک و واگذاری اراضی مشمول قوانین مربوط به وظایف سازمان. \r\nز ـ ایجاد فرصت‌های شغلی برای روستاییان بی زمین و کم زمین از طریق واگذاری زمین. \r\nح - ایجاد فرصت‌های مناسب برای تحصیل کردگان و فارغ التحصیلان رشته‌های مختلف کشاورزی از طریق واگذاری زمین. \r\nط ـ واگذاری زمین برای طرح‌های زراعی، باغبانی و نظایر آنها. "
    },
    {
        "LawsID": 20,
        "Title": "قانون حفظ کاربری اراضی زراعی و باغ‌ها",
        "Articles": "تبصره  ۱، ۴ و ۶  ‌(اصلاحی 1385/08/01) ماده ۱-  ‌ماده ۲ ‌(اصلاحی 1385/08/01) - ماده ۳ ‌(اصلاحی 1385/08/01) و تبصره ۲ - ماده ۱۲ ‌(الحاقی 1385/08/01)",
        "Date": "1374/03/31",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 4605,
        "CommunicatedDate": "1374/04/15",
        "NewspaperNumber": 14668,
        "NewspaperDate": "1374/04/25",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "‌ماده ۱ - به‌منظور حفظ کاربری اراضی زراعی و باغ‌ها و تداوم و بهره‌وری آن‌ها از تاریخ تصویب این قانون تغییر کاربری اراضی زراعی و باغ‌ها در ‌خارج از محدوده قانونی شهرها و شهرک‌ها جز در موارد ضروری ممنوع می‌باشد.\r\nتبصره ۱ ‌(اصلاحی 1385/08/01)- تشخیص موارد ضروری تغییر کاربری اراضی زراعی و باغ‌ها در هر استان به عهده کمیسیونی مرکب از رئیس سازمان جهاد کشاورزی، ‌مدیر امور اراضی، رئیس سازمان مسکن و شهرسازی، مدیرکل حفاظت محیطزیست آن استان و یک نفر نماینده استاندار می‌باشد که به ریاست سازمان جهاد کشاورزی تشکیل می‌گردد. نماینده دستگاه اجرایی ذی‌ربط می‌تواند بدون حق رأی در جلسات کمیسیون شرکت نماید. سازمان جهاد کشاورزی موظف است حداکثر ظرف مدت دو ماه از تاریخ دریافت تقاضا یا استعلام مطابق نظر کمیسیون نسبت به صدور پاسخ اقدام نماید. دبیرخانه کمیسیون فوق در سازمان‌های جهاد کشاورزی استان‌ها زیر نظر رئیس سازمان مذکور تشکیل می‌گردد و عهده‌دار وظیفه دریافت تقاضا، تشکیل و تکمیل پرونده،‌ بررسی کارشناسی اولیه، مطرح نمودن درخواست‌ها به نوبت در کمیسیون و نگهداری سوابق و مصوبات می‌باشد.\r\nتبصره ۴ ‌(الحاقی 1385/08/01)- احداث گلخانه‌ها، ‌دامداری‌ها، مرغداری‌ها، پرورش ماهی و سایر تولیدات کشاورزی و کارگاه‌های صنایع تکمیلی و غذایی در روستاها بهینه ‌کردن تولیدات بخش کشاورزی بوده و تغییر کاربری محسوب نمی‌شود. موارد مذکور از شمول این ماده مستثنا بوده و با رعایت ضوابط زیست‌محیطی با موافقت سازمان‌های جهاد کشاورزی استان‌ها بلامانع می‌باشد.\r\nتبصره ۶ ‌(الحاقی 1385/08/01)- به‌منظور تعیین روش کلی و ایجاد وحدت رویه اجرایی و نظارت و ارزیابی عملکرد ‌کمیسیون‌های موضوع تبصره (۱) این ماده، دبیرخانه مرکزی در وزارت جهاد کشاورزی (سازمان امور اراضی) تشکیل می‌گردد. \r\n‌ماده ۲ ‌(اصلاحی 1385/08/01)- در مواردی که به اراضی زراعی و باغ‌ها طبق مقررات این قانون مجوز تغییر کاربری داده می‌شود  هشتاد درصد (۸۰٪) قیمت روز اراضی و‌ باغ‌های مذکور با احتساب ارزش زمین پس از تغییر کاربری بابت عوارض از مالکین وصول و به خزانه‌داری کل کشور واریز می‌گردد. \r\nتبصره ۱ ‌(اصلاحی 1385/08/01)- تغییر کاربری اراضی زراعی و باغ‌ها برای سکونت شخصی صاحبان زمین تا پانصد متر مربع فقط برای یک‌بار و احداث دامداری‌ها، مرغداری‌ها، پرورش آبزیان، تولیدات گلخانه‌ای و همچنین واحدهای صنایع تبدیلی و تکمیلی بخش کشاورزی و صنایع دستی مشمول پرداخت عوارض موضوع این ماده نخواهد بود.\r\nتبصره ۲ ‌(اصلاحی 1385/08/01)- اراضی زراعی و باغ‌های موردنیاز طرح‌های تملک دارایی‌های سرمایه‌ای مصوب مجلس شورای اسلامی (ملی- استانی) و طرح‌های خدمات عمومی موردنیاز مردم از پرداخت عوارض موضوع این ماده مستثنا بوده و تابع قوانین و مقررات مربوط می‌باشد.  \r\nتبصره ۳ ‌(الحاقی 1385/08/01)- تقویم و ارزیابی اراضی زراعی و باغ‌های موضوع این قانون توسط کمیسیون سه ‌نفره‌ای متشکل از نمایندگان سازمان جهاد کشاورزی، استانداری، امور اقتصادی و دارایی استان در هر یک از شهرستان‌ها انجام می‌پذیرد.\r\nماده ۳ ‌(اصلاحی 1385/08/01)- کلیه مالکان یا متصرفان اراضی زراعی و باغ‌های موضوع این قانون که به‌صورت غیر مجاز و بدون اخذ مجوز از کمیسیون موضوع تبصره (۱)‌ ماده (۱) این قانون اقدام به تغییر کاربری نمایند، علاوه بر قلع و قمع بنا، به پرداخت جزای نقدی از یک تا سه برابر بهای اراضی زراعی و باغ‌ها به قیمت روز زمین با کاربری جدید که مورد نظر متخلف بوده‌ است و در صورت تکرار جرم به حداکثر جزای نقدی و حبس از یک ماه تا شش ‌ماه محکوم خواهند شد.\r\nتبصره ۲ ‌(اصلاحی 1385/08/01)- هر یک از کارکنان دولت و شهرداری‌ها و نهادها که در اجرای این قانون به تشخیص دادگاه صالحه تخطی نموده ‌باشند ضمن ابطال مجوز صادره به جزای نقدی از یک تا سه برابر بهای اراضی زراعی و باغ‌ها به قیمت روز زمین با کاربری جدید که مورد نظر متخلف بوده‌ است و در صورت تکرار علاوه بر جریمه مذکور به انفصال دائم از خدمات دولتی و شهرداری‌ها  محکوم خواهند شد. سردفتران متخلف نیز به شش ماه تا دو سال تعلیق از خدمت و در صورت تکرار به شش ماه حبس و محرومیت از سردفتری محکوم می‌شوند.\r\nماده ۱۲ ‌(الحاقی 1385/08/01)- ایجاد هرگونه مستحدثات پس از حریم قانونی موضوع ماده (۱۷) قانون اصلاح قانون ایمنی راه‌ها و راه‌آهن مصوب ۱۳۷۹ در مورد اراضی زارعی و باغی فقط با رعایت تبصره (۱) ماده (۱) این قانون مجاز می‌باشد."
    },
    {
        "LawsID": 21,
        "Title": "آیین‌نامه اجرایی قانون زمین شهری",
        "Articles": "ماده ۱۸",
        "Date": "1371/03/24",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "20053/ت179هـ",
        "CommunicatedDate": "1371/04/29",
        "NewspaperNumber": 13808,
        "NewspaperDate": "1371/05/15",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۱۸ - وزارت کشاورزی و هیئت‌های ۷ نفره واگذاری زمین، حتی‌الامکان در اجرای تبصره (۴) ماده (۴) آیین‌نامه اجرایی قانون مرجع تشخیص زمین‌های موات‌ و ابطال اسناد آن- مصوب 1366/07/08 در هر درخواست وزارت مسکن و شهرسازی یا سایر دستگاه‌های تملک‌کننده زمین که در اجرای تبصره (۱۰) ماده (۹)‌ قانون درخواست واگذاری زمین می‌نمایند، زمین عوض معادل بهای منطقه‌ای زمین تملک شده در خارج از محدوده مورد عمل قانون، برای امر کشاورزی به‌ مالکین معرفی شده، واگذار نمایند."
    },
    {
        "LawsID": 22,
        "Title": "آیین‌نامه اجرایی «لایحه قانونی اصلاح لایحه قانونی واگذاری و احیای اراضی در جمهوری اسلامی ایران ",
        "Articles": "ماده ۲  - ماده ۳۱ - ماده ۳۲",
        "Date": "1359/02/31",
        "Reference": "شورای انقلاب",
        "Type": "قانون",
        "CommunicatedNumber": 3626,
        "CommunicatedDate": "1359/03/05",
        "NewspaperNumber": 10285,
        "NewspaperDate": "1359/03/29",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "مبحث دوم - انواع اراضی قابل واگذاری\r\nبخش الف:\r\nماده ۲ - کلیه اراضی که در اختیار دولت جمهوری اسلامی ایران می‌باشد و نیز اراضی منابع طبیعی با رعایت کلیه ضوابط مربوطه قابل واگذاری به واجدین شرایط می‌باشد مگر در موارد زیر که واگذاری آن‌ها مطلقاً ممنوع است:\r\nالف- جنگل‌ها و بیشه‌های طبیعی.\r\nب- مراتع عمومی از حریم روستاها که به تشخیص هیئت هفت نفره جهت تعلیف احشام ضروری است.\r\nج- نهالستان عمومی.\r\nد- پارک‌های جنگلی و جنگل‌های دست‌کاشت عمومی.\r\nهـ- حریم قانونی تأسیسات دولتی.\r\nو- راه‌های مسیر کوچ ایل‌نشین‌ها و حریم مربوط به آنها.\r\nتبصره ۱ - ستاد مرکزی واگذاری زمین پس از تصویب این آیین‌نامه به‌وسیله وزارت کشاورزی و عمران روستایی با کلیه وزارتخانه‌ها و ادارات و سازمان‌ها و شرکت‌های دولتی تماس و مذاکره و تکلیف اراضی را که در اختیار آن‌ها می‌باشد معین و آن قسمت از اراضی که موردنیاز آن‌ها نمی‌باشد به‌وسیله هیئت هفت نفره مذکور در ماده (۱۰) به واجدین شرایط واگذار می‌نماید.\r\nتبصره ۲ - وزارت کشاورزی و عمران روستایی باید کلیه قراردادهای طویل‌المدت را که با اشخاص (اعم از حقیقی و یا حقوقی) منعقد نموده مورد رسیدگی قرار داده و درصورتی که در اجرای قرارداد تعلل و یا مسامحه و یا تأخیر و یا تخلف شده باشد با تفویض مهلت برداشت محصول موجود بر روی زمین و انقضای آن قرارداد را برای بقیه مدت ملغی نماید و در غیر‌این صورت و مقرون به صرفه و صلاح بودن تا پایان مدت، قرارداد معتبر خواهد بود.\r\nماده ۳۱ - به‌منظور کمک به توسعه و ایجاد مؤسسات دامداری و پرورش طیور و آبزیان و واحدهای وابسته به آنها، وزارت کشاورزی و عمران روستایی مجاز است طرح‌های اشخاص حقیقی یا حقوقی ایرانی را مورد بررسی قرار دهد و در صورت تصویب رأسا نسبت به واگذاری اراضی متناسب با طرح مصوبه از اراضی ملی شده یا سایر زمین‌های دولتی مربوط از طریق اجاره اقدام نماید. موقعیت و مساحت و اجاره‌بها و سایر شرایط مربوط در هر مورد به‌وسیله کارشناسان منتخب وزارت مذکور و متناسب با طرح مصوبه تعیین خواهد گردید. وزارت کشاورزی و عمران روستایی بر اجرای طرح‌های مذکور نظارت خواهد داشت و اجاره‌بهای وصولی را پس از کسر هزینه‌های کارشناسی به خزانه دولت واریز خواهد کرد.\r\nماده ۳۲ - اراضی مورد احتیاج وزارتخانه‌ها و سازمان‌ها و شرکت‌های دولتی و مؤسسات خیریه و عام‌المنفعه و همچنین اراضی مورد‌نیاز برای مصارف غیر‌کشاورزی، براساس طرح‌های مصوبه سازمان‌های مربوط به‌وسیله وزارت کشاورزی و عمران روستایی بررسی و از زمین‌های ملی شده و دولتی اختصاص و با شرایط متناسب با طرح رأسا توسط وزارت مذکور واگذار خواهد شد.\r\nتبصره ۱ - از تاریخ تصویب این قانون، عرصه و اعیانی کارگاه‌های صنعتی و تولیدی که به بهره‌برداری رسیده و پروانه بهره‌برداری آن از طرف وزارتخانه مربوط صادر گردیده در صورت تمایل صاحب کارگاه، زمین واگذار شده به‌صورت اجاره‌ای به طور قطعی با قیمت روز واگذار می‌گردد.\r\nتبصره ۲ - همه ساله درآمد وصولی از فروش این‌گونه اراضی نزد خزانه‌داری کل واریز خواهد شد و از محل اعتبار ردیف خاصی که به همین منظور در قانون بودجه کل کشور پیش‌بینی می‌شود  هر‌ساله تا سقف سه میلیارد ریال در اختیار وزارت کشاورزی قرار خواهد گرفت تا منحصراً جهت تأمین هزینه‌های مربوط به امور زیربنایی اراضی از قبیل زهکشی و تسطیح به مصرف برساند."
    },
    {
        "LawsID": 23,
        "Title": "آیین‌نامه اجرایی ماده ۲۰ لایحه قانونی نحوه واگذاری و احیاء اراضی ...",
        "Articles": "-",
        "Date": "1358/09/28",
        "Reference": "شورای انقلاب",
        "Type": "قانون",
        "CommunicatedNumber": "-",
        "CommunicatedDate": "-",
        "NewspaperNumber": "-",
        "NewspaperDate": "-",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "‌شورای انقلاب جمهوری اسلامی ایران در جلسه مورخ 1358/09/28 بنا به پیشنهاد شماره ۳۱۰.۱۳۱۷ مورخ 1358/09/24 وزارت کشاورزی و عمران ‌روستایی آیین‌نامه اجرایی ماده ۲۰ قانون نحوه واگذاری و احیاء اراضی در حکومت جمهوری اسلامی ایران را به‌شرح زیر تصویب نمودند:\r\n‌ماده ۱ - متقاضیان مشمول این ماده عبارتند از:\r\n‌وزارتخانه‌ها، مؤسسات و شرکت‌های دولتی و وابسته به دولت، مؤسسات وابسته به شهرداری‌ها، جمعیت‌های خیریه عموم و آموزشی ثبت شده و ‌مؤسسات و سازمان‌های عام‌المنفعه رسمی از قبیل بنیاد علوی، بنیاد مستضعفین و بنیاد مسکن انقلاب اسلامی جهاد سازندگی و شیر و خورشید سرخ‌ ایران و صندوق ملی ترمیم خسارات دوران انقلاب و سپاه پاسداران انقلاب.\r\n‌ماده ۲ - نحوه قبول و رسیدگی به درخواست به‌طریق زیر صورت خواهد گرفت،‌ درخواست‌ها در هر استان در کمیسیونی مرکب از استاندار (‌که ریاست کمیسیون را عهده‌دار خواهد بود، رئیس دفتر فنی استانداری، رئیس دفتر برنامه و ‌بودجه استان، سرجنگل‌دار کل، مدیرکل مسکن و شهرسازی، مدیرکل کشاورزی، مدیرکل تعاون و امور روستاها و نماینده کمیسیون ماده ۱۲ قانون (‌از ‌شهرستان محل وقوع اراضی مورد تقاضا) مورد رسیدگی قرار خواهد گرفت. و چنانچه درخواست در شهرستان باشد کمیسیون فوق یا نمایندگان آن‌ها در ‌محل تشکیل جلسه خواهند داد.‌ کمیسیون با توجه به درخواست‌ها و اولویت‌ها نظر خود را برای انجام مراحل به واحد مسئول واگذاری اراضی موضوع قانون در استان و در صورتی که‌ واحد مزبور سازمان نیافته باشد به واحدهای ذی‌ربط در استان (‌اداره کل کشاورزی، سرجنگل‌داری کل، اداره کل تعاون و امور روستاها برحسب مورد)‌ ابلاغ خواهد نمود.\r\n‌تبصره ۱ - چنانچه وزارتخانه‌ها تقاضاکننده اراضی مشمول این قانون در سطح ملی باشند واگذاری زمین مورد تقاضا با مراجعه به وزارت‌ کشاورزی و عمران روستایی پیشنهاد تصویب‌نامه از طرف وزارت کشاورزی و عمران روستایی و پس از تصویب هیئت‌وزیران صورت خواهد گرفت.\r\n‌تبصره ۲ - حضور نماینده واحد تقاضاکننده واگذاری اراضی در کمیسیون بلامانع است.\r\n‌ماده ۳ - متقاضیان، در تقاضای کتبی خود موارد زیر را دقیقاً مشخص خواهند نمود.‌ محل وقوع اراضی مورد نظر با کروکی و مشخصات آن شامل حدود و اسامی رسمی و عرفی و حتی‌الامکان قید شماره پلاک ثبتی ‌حداقل و حداکثر مساحت موردنیاز ‌نوع استفاده و بهره‌برداری پیش‌بینی شده از اراضی مورد تقاضا و ارسال نسخه‌ای از طرح مورد نظر مراحل تأمین اعتبار و اجرای طرح و امکان تهیه آن.\r\n‌ماده ۴  - ضوابط واگذاری\r\n‌الف- متقاضی قبلاً بلامعارض بودن اراضی مورد تقاضا را از واحد ذی‌ربط در استان (‌سرجنگل‌داری کل اداره کل کشاورزی و عمران روستایی، اداره کل ‌تعاون و امور روستاها برحسب مورد) استعلام و در صورت بلامعارض بودن مراتب به کمیسیون مندرج در ماده ۲ ارجاع خواهد شد.\r\nب- مساحت اراضی مورد تقاضا بایستی متناسب با طرح ارائه شده باشد.\r\nج- واحد تقاضاکننده متعهد گردد که اراضی مورد واگذاری را از هر جهت حفظ نماید.\r\n‌د- مؤسسه تقاضاکننده تعهد نماید که در مورد ایجاد ساختمان ضوابط و مقررات وزارت مسکن و شهرسازی را رعایت نماید.\r\n  ماده ۵ - در واگذاری اراضی موضوع این آیین‌نامه شرایط ذیل لازم‌الرعایه خواهد بود:\r\n‌الف- تفکیک و انتخاب اراضی درخواستی به نحوی باشد که موجب غیر استفاده ‌شدن سایر قطعات و یا بقیه اراضی قطعه واگذاری نگردد.\r\nب- پس از صدور رأی کمیسیون مندرج در ماده ۲ این آیین‌نامه و رعایت سایر شرایط اراضی مورد تقاضا توسط واحد ذی‌ربط و یا سرجنگل‌داری ‌کل، یا اداره کل کشاورزی و عمران روستایی، یا اداره کل تعاون و امور روستاها برحسب مورد با تنظیم صورت‌مجلس تحویل مؤسسه متقاضی خواهد‌ گردید.\r\nج- تفکیک اراضی واگذار شده و تغییر نوع استفاده از آن و همچنین انتقال آن به غیر ممنوع است و در صورتی که ظرف سه سال بعد از تحویل ‌موقت ۸۰ درصد برنامه زمان‌بندی شده طرح ارائه شده انجام نشده باشد، اراضی مزبور به وزارت کشاورزی و عمران روستایی مسترد می‌گردد و یا جلب‌ موافقت وزارت کشاورزی و عمران روستایی به عمل آید.\r\n‌د- در مورد اراضی که تا تاریخ تصویب این آیین‌نامه به مؤسسات دولتی و وابسته به دولت واگذار شده مفاد آیین‌نامه‌ها قبلی نافذ و معتبر می‌باشد.\r\n‌ماده ۶ - واگذاری اراضی موضوع قانون برای مصارف و مؤسسات عام‌المنفعه و دولتی شامل گورستان، غسال-خانه، مدارس، دانشگاه‌ها، مسجد، ‌میدان‌های آموزشی و حفاظتی ارتش، ساختمان ادارات دولتی و وابسته به دولت (‌به استثنای تأسیساتی که جنبه انتفاعی دارد) راهدارخانه‌ها، راه‌ها و ‌حریم راه‌ها، قرارگاه‌های پلیس راه، ترمینال‌ها، فرودگاه‌ها و سایر تأسیسات مربوط به امور ارتباطی، بنیادهای مسکن دولتی و رسمی با شرط ایجاد مسکن ‌برای طبقه کم‌درآمد، پارک‌ها، فضای سبز، نهالستان، گردشگاه و تفرجگاه‌های عمومی، جنگلکاری به‌وسیله بخش خصوصی، بیمارستان، آسایشگاه و‌ سایر تأسیسات رفاهی و بهداشتی و ورزشی دولتی به تناسب طرح و به تشخیص کمیسیون ماده ۱۲ مجاناً واگذار می‌گردد. \r\n‌ماده ۷ - اراضی مورد احتیاج برای اجرای طرح‌ها و برنامه‌های پژوهشی، آموزشی، نمایشی، حفاظت خاک و تقویت شن‌های روان، ایجاد مزارع و ‌مؤسسات تولید بذر و نهال و سایر برنامه‌های مرتبط با وظایف وزارت کشاورزی و عمران روستایی و مؤسسات وابسته‌اش شمول این ماده قانون ‌مستثنا بوده و با تصویب وزیر کشاورزی و عمران روستایی تعیین و اختصاص داده می‌شود.\r\n    ماده ۸ - واگذاری اراضی به وزارتخانه‌ها و مؤسسات دولتی برای مصارف مرتبط با وظایف آن‌ها حداکثر تا ۳۰ هکتار در هر استان مجانی و مازاد بر ‌آن برحسب تعرفه بند ب آیین‌نامه اجرایی ماده ۱۴ قانون به‌صورت اجاره واگذار می‌گردد.\r\n‌ماده ۹ - شهرداری‌ها، فرمانداری‌ها و استانداری و بخشداری‌ها در سطح هر استان بر روی هم از ۳۰ هکتار اراضی مجانی استفاده خواهند نمود.\r\n‌ماده ۱۰ - شهربانی‌ها، ژاندارمری‌ها، مراکز سپاه پاسداران و تأسیسات ارتش در هر استان (‌علاوه بر فضای آموزشی و حفاظتی که قبلاً مجانی اعلام‌ گردیده است) بر روی هم از ۳۰ هکتار اراضی استفاده خواهند نمود.\r\n‌ماده ۱۱ - واگذاری قطعی اراضی موضوع قانون به مؤسسات و سازمان‌های مشمول این ماده منوط به اتمام برنامه مصوب است مگر در مورد ‌مؤسساتی که به موجب قانون خاص ملزم به خرید و یا در اختیار گرفتن قطعی اراضی برای انجام امور مرتبط با وظایف مصوب شده باشند. ‌در مورد این‌گونه مؤسسات و سازمان‌ها برحسب تقاضا و با رعایت شرایط، ارضی قطعاً واگذار می‌گردد.\r\n‌ماده ۱۲ - تشخیص کمیسیون ماده ۱۲ در مورد میزان اجاره‌بها و صورت‌مجلس واگذاری اراضی برای تنظیم سند اجاره مستند می‌باشد."
    },
    {
        "LawsID": 24,
        "Title": "قانون گسترش کشاورزی در قطب‌های کشاورزی",
        "Articles": "مواد ۵ الی ۹ و ۱2",
        "Date": "1354/03/5",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 6786,
        "CommunicatedDate": "1354/03/19",
        "NewspaperNumber": 8886,
        "NewspaperDate": "1354/04/16",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "(اصلاحی1358/09/17) ماده ۵ – به منظور امکان‌پذیر نمودن تهیه و اجرای طرح‌های تفصیلی موضوع مواد 3 و ۴ وزارت کشاورزی و منابع طبیعی با رعایت مسیر شبکه آبیاری و زهکشی نقشه‌های جابجا کردن و یکپارچه نمودن و قطعه بندی محدوده‌های جدید مالکیتهای اراضی زراعتی را به منظور رفع پراکندگی و اصلاح شکل نامنظم و تبدیل آنها به واحدهای بهره‌برداری اقتصادی تهیه مینماید واحدهای بهره‌برداری فوق بر حسب مورد و میزان مالکیت بطور شرکت‌های سهامی زراعی - شرکت‌های تعاونی تولید روستائی - شرکت تولید کشاورزی و انفرادی و مشاع و گروهی هر یک با مدیریت واحد و توأم با حد اعلای بهره وری باید مورد بهره‌برداری قرار گیرد. این نقشه‌ها بوسیله هیئت سه نفری مرکب از نمایندگان وزارت کشاورزی و منابع طبیعی - وزارت تعاون و امور روستاها وزارت نیرو که در هر قطب کشاورزی برای اجرای این قانون تشکیل می‌شود  ملاک و مبنای اجرای برنامه ادغام و جابجا کردن و یکپارچه کردن اراضی زراعتی قرار می‌گیرد و تصمیم این هیئت از نظر اختصاص قطعات مالکیت ها همچنین گروه بندی خرده مالکین برای تشکیل گروه در مواردی که مساحت از واحد بهره‌برداری به مقیاس اقتصادی کوچکتر باشد، قطعی و غیر قابل تغییر است.\r\nماده ۶ - زارعان و کشاورزان و مالکان و کلیه اشخاصی که اراضی مربوط به آنها در محدوده منطقه طرح و قطب کشاورزی واقع است مکلفند ظرف مدت معین که از طرف وزارت کشاورزی و منابع طبیعی به نحو مقتضی باطلاع آنان خواهد رسید در صورتی که با تغییر شکل و جابجا شدن و اصلاح حدود مالکیت و تشکیل واحد بهره‌برداری اقتصادی که با عوامل طرح از جمله وضع شبکه آبیاری و زهکشی تطبیق نماید موافق باشند آمادگی خود را با سرمایه گذاری که لازمه اجرای قسمتی از طرح جامع توسعه کشاورزی و دامپروری منطقه در محدوده واحد بهره‌برداری آنان است اعلام نمایند. عدم اعلام موافقت کتبی در مدت مقرر بمنزله انصراف از فعالیت‌های کشاورزی و دامپروری تلقی می‌شود.\r\n(اصلاحی1358/09/17) تبصره 1 - در موارد زیر: \r\nالف - زارعانی که در اجرای قوانین و مقررات اصلاحات ارضی و قوانین تقسیم و فروش خالصجات مالک می‌شوند. \r\nب ـ خرده مالکانی که در اجرای قوانین و مقررات اصلاحات ارضی شق تقسیم را انتخاب نموده اند مشروط بر اینکه میزان مالکیتی که در اثر اجرای این قانون برای آنها تشخیص می‌شود  کمتر از ده هکتار باشد. \r\nج - کشاورزان و خرده مالکانی که مشمول هیچیک از مراحل قوانین و مقررات اصلاحات ارضی نبوده و هنگام تصویب قانون اصلاحات ارضی شخصاً و مستقیماً به امر زراعت اشتغال داشته اند مشروط به اینکه میزان مالکیتی که در اثر اجرای این قانون برای آنها تشخیص می‌شود  کمتر از ده هکتار باشد. که در اثر اجرای این قانون اراضی آنها جابجا شده و محدوده ملکشان به طور پیوسته و متناسب با شبکه آبیاری تغییر مییابد طبق تشخیص وزارت تعاون و امور روستاها بر حسب مورد بصورت شرکت سهامی زراعی یا شرکت تعاونی تولید یکپارچه در آمده و نسبت به اجرای طرح جامع توسعه کشاورزی و دامپروری منطقه اقدام نمایند. تشکیل واحدهای بهره‌برداری موضوع این تبصره به عهده وزارت تعاون و امور روستاها خواهد بود.\r\nتبصره 2 - ضابطه تعیین مساحت جدید اراضی هر مالکیت اعم از مشاع و مفروز و یا فردی و دسته جمعی و شرکت که مشمول جابجا شدن می‌شود  ارزش اراضی شامل زیر کشت آبی - دیم و آیش همچنین ارزش عرصه و اعیانی باغات و سایر اعیانی های واقع در محدوده هر مالکیت بر اساس نرخهای عادله بدون احتساب اثر سرمایه‌گذاری‌های دولت برای تهیه آب می‌باشد و معادل با این ارزش مساحت اراضی جدید که بر همان مبنا ولی با احتساب اینکه از آب منظم در فصل مساعی کاشت برخوردار است ارزیابی می‌شود  با محدوده ای که منطبق با شبکه آبیاری و ضوابط طرح جامع باشد تعیین و بهره مالکیت اختصاص داده خواهد شد. به هر حال مقدار زمینی که در اجرای این تبصره در داخل محدوده قطب به زارعین که در اجرای قوانین و مقررات اصلاحات ارضی صاحب زمین شده یا بشوند واگذار خواهد شد کمتر از میزان نسق آبی زیر کشت هرساله قبلی آنها نخواهد بود.\r\nتبصره 3 - در صورتی که تأمین زمین هم ارزش اعیانیهای موضوع تبصره 2 این ماده مقدور نباشد و یا لطمه ای به طرح وارد آورد بهای این اعیانیها از طرف وزارت کشاورزی و منابع طبیعی نقداً پرداخت خواهد شد و ترتیب امحاء یا بهره‌برداری آن بر اساس طرح جامع داده می‌شود.\r\nتبصره ۴ - در مورد باغات وزارت کشاورزی و منابع طبیعی مکلف است در صورت درخواست مالک تا معادل مساحت باغ زمین واقع در شبکه آبیاری که طبق طرح جامع برای ایجاد باغ در نظر گرفته شده است تحویل نماید و مازاد ارزیابی عرصه و اعیان را نقدا پرداخت کند.\r\nتبصره ۵ - در مورد اراضی و املاکی که مالکیت آن مورد اختلاف بوده و یا اساساً تقاضای ثبت نشده باشد وزارت کشاورزی و منابع طبیعی می‌تواند طبق اختیارات قسمت اخیر ماده 7 اقدام به خلع ید و تصرف اراضی و املاک مزبور بنماید و بهای ملک بر اساس ارزیابی هیئت مندرج در ماده8 در حساب سپرده ثابت در یکی از بانکهای مجاز تودیع خواهد شد. مبلغ تودیع شده بابت قیمت اراضی مزبور پس از صدور حکم قطعی و یا سند مالکیت به صاحبان حق پرداخت خواهد شد. تصرف این قبیل اراضی و املاک توسط وزارت کشاورزی و منابع طبیعی مانع تقاضای ثبت اشخاص و انجام تشریفات قانونی و صدور سند مالکیت نمی‌باشد و پس از احراز مالکیت مالک فقط مستحق دریافت مبلغ تودیع شده خواهد بود.\r\nماده 7 - در صورتی که اشخاص مشمول این قانون به تشخیص وزارت کشاورزی و منابع طبیعی از اجرای مفاد ماده ۶ خودداری و یا تعلل نمایند مکلف به انتقال اراضی و مستحدثات خود به وزارت کشاورزی و منابع طبیعی میباشند و ترتیب ارزیابی و تعیین خسارت آنان طبق مقررات ماده 8 خواهد بود. در این صورت وزارت کشاورزی و منابع طبیعی مالک را برای فروش اراضی و دریافت قیمت کتباً و یا بوسیله آگهی در محل دعوت مینماید چنانچه ظرف 30 روز مالک یا نماینده قانونی او حاضر به انتقال و تنظیم سند نباشد بهای ملک از طرف وزارت کشاورزی و منابع طبیعی به صندوق ثبت محل تودیع و دادستان شهرستان یا نماینده او از طرف مالک یا مالکان سند انتقال را امضا خواهند نمود در موارد ضروری و فوری که عملیات عمرانی و تولیدی متوقف می‌شود  به تشخیص وزیر کشاورزی و منابع طبیعی پس از تودیع بهای ملک بر اساس ارزیابی مقرر در ماده 8 نسبت به تصرف اراضی اقدام خواهد شد و در این موارد مأموران انتظامی مکلفند که به درخواست کتبی مأموران کشاورزی که بوسیله وزیر کشاورزی و منابع طبیعی تعیین و کتباً معرفی می‌شوند بدون هیچگونه تشریفات اقدام به خلع ید و تأمین موجبات تصرف اراضی بنمایند.\r\nماده 8 – به منظور اجرای ماده ۶ این قانون و تبصره های آن همچنین ماده 7 هیئتی مرکب از وزیر کشاورزی و منابع طبیعی - وزیر تعاون و امور روستاها - وزیر نیرو و دادستان کل و رئیس سازمان ثبت اسناد و املاک کشور یا نمایندگان ذیصلاح آنها نسبت به ارزیابی محدوده‌های جدید و برآورد خسارت و قیمت اراضی که باید خریداری و یا جابجا شود با نظر کارشناسان منتخب این هیئت و بر اساس نرخ عادله بدون احتساب اثر سرمایه‌گذاری‌های دولت برای تهیه آب اقدام خواهد نمود. در مورد اراضی که با زمین‌های اشخاص مبادله می‌شوند تعیین قیمت عادله با احتساب اثر تأمین آب تنظیم شده در فصل مساعد کاشت خواهد بود. دبیرخانه این هیئت در وزارت کشاورزی و منابع طبیعی مستقر شده و جلسات هیئت به دعوت وزیر کشاورزی و منابع طبیعی که مسئولیت اجرای قانون و تصمیمات هیئت را به عهده دارد تشکیل می‌شود  و با حضور حداقل سه نفر از اعضاء رسمیت می یابد و حداقل تعداد آراء برای تصویب تصمیمات سه رأی متفق می‌باشد که در اینصورت حضور دادستان کل یا نماینده او در جلسه مزبور ضروری است. تصمیم این هیئت قطعی و غیر قابل تغییر است.\r\nماده 9 - وزارت کشاورزی و منابع طبیعی مجاز است با توافق وزارت تعاون و امور روستاها اراضی بائر یا دائر متعلق به دولت یا مراتع ملی شده را با توجه به ارزیابی مندرج در ماده 8 این قانون بر حسب مورد بابت سرمایه دولت در شرکت‌های کشت و صنعت که منحصراً با سرمایه دولت تشکیل شده و خواهد شد و سرمایه دولت در شرکت‌های سهامی زراعی و تعاونیهای تولید روستائی بر اساس مقررات مربوط منظور و یا بطور اجاره در اختیار اشخاص و شرکت‌های کشت و صنعت موضوع ماده 1 قانون تأسیس شرکت‌های بهره‌برداری از اراضی زیر سدها و سایر اشخاص حقیقی یا حقوقی با صلاحیت و سرمایه ای که آمادگی خود را برای اجرای طرح‌های جامع توسعه کشاورزی و دامپروری مصوب منطقه اعلام نمایند بگذارد.\r\nماده 12 - تفکیک و تقسیم اراضی کشاورزی و یا قابل کشاورزی که قبل از تهیه طرح‌های جامع بهره وری از سرزمین شامل کلیه اراضی اعم از دایر و بایر خارج محدوده قانونی مصوب شهرها می باشد به قطعات کوچکتر از 20 هکتار همچنین تبدیل نوع استفاده از اراضی کشاورزی محدوده قطبها جز آنچه در طرح جامع مربوط ذکر شده به غیر کشاورزی ممنوع است. تفکیک و تبدیل نوع استفاده از زمین بر اساس طرح‌های جامع توسعه شهری و صنعتی و معدنی و طرح‌های دیگر که در اثر تحولات اقتصادی و اجتماعی کشور لازم باشد پس از تصویب مقامات مربوط به پیشنهاد مشترک وزارت کشاورزی و منابع طبیعی وزارت راه و شهرسازی و وزارت کشور به تصویب هیئت وزیران میرسد بلامانع است. وزارت کشاورزی و منابع طبیعی مکلف است در صورت تبدیل نوع استفاده یا بدون استفاده نگهداشتن اراضی در قطبها بدون تحصیل مجوز نسبت به خلع ید از متخلف با رعایت ماده 13 این قانون اقدام نماید و این اراضی و مستحدثاتی را که باقی خواهد ماند از طریق اجاره دراز مدت با نظر هیئت مذکور در ماده 8 این قانون در اختیار اشخاص و مؤسسات مجاور و یا غیر مجاور که اجرای طرح جامع را تعهد نمایند قرار دهد. مال الاجاره دریافتی پس از وضع 10 درصد بابت هزینه های مربوط به صاحب ملک پرداخت و یا در غیبت او به صندوق ثبت تودیع می‌شود  تا به نامبرده پرداخت گردد. ایجاد مستحدثات زراعی و همچنین منازل مسکونی در حد معقول و متعارف از شمول ممنوعیت تبدیل نوع استفاده مستثنی است و در مورد اختلاف نظر تشخیص مشترک وزارت کشاورزی و منابع طبیعی و وزارت کشور قطعی و لازم الاجرا است. سازمان ثبت اسناد و املاک مکلف است در اجرای این ماده از تفکیک اراضی که منجر به کوچکتر شدن از 20 هکتار شود خودداری نماید. \r\nتبصره 1 - تفکیک اراضی مورد نیاز خدمات عمومی و زیربنائی و عمرانی دولت مانند آب - برق - گاز - نفت - راه و حوزه‌های عمرانی و انبارسازی در حوزه عمل شرکت‌ها و اتحادیه‌های تعاونی روستائی و همچنین تفکیک اراضی مورد نیاز برای امور فرهنگی و تربیتی و آموزشی و بهداشتی و درمانی با اجازه وزارت کشاورزی و منابع طبیعی از شمول این ماده مستثنی است.\r\nتبصره 2 - هیئت پنج نفری مقرر در ماده 8 این قانون میزان اجاره را بر اساس نرخ‌های عادله منطقه و با توجه به نوع بهره‌برداری از اراضی و مستحدثاتی که در طرح جامع مقرر است تعیین می‌نماید.\r\nتبصره 3 - وزارت تعاون و امور روستاها نیز می‌تواند برای جلوگیری از تبدیل نوع استفاده از کشاورزی به غیر کشاورزی از اراضی که به موجب قوانین و مقررات اصلاحات ارضی به زارعین واگذار شده است از اختیار مذکور در این ماده و سایر مواد این قانون به تشخیص وزارت تعاون و امور روستاها مستقیماً استفاده نماید. در مواردی که اقدامات انجام شده منجر به خلع ید می‌شود زمین برای بهره‌برداری کشاورزی، طبق نظر وزارت تعاون و امور روستاها در اختیار شرکت‌های سهامی زراعی یا تعاونی تولید روستائی محل و یا زارع صاحب نسق دیگر همان روستا قرار می‌گیرد و مال‌الاجاره آن که به تشخیص وزارت مزبور تعیین و مبلغ آن قطعی و غیر قابل اعتراض است به مالک پرداخت و یا در صندوق ثبت به نام مالک تودیع می‌گردد.\r\nتبصره ۴ - در مورد باغات و قلمستانها که طبق ضوابط مصوب وزارت کشاورزی و منابع طبیعی به مرحله بهره‌برداری اقتصادی رسیده باشد تفکیک به مساحت حداقل ده هکتار اجازه داده می‌شود."
    },
    {
        "LawsID": 25,
        "Title": "قانون ثبت اسناد و املاک ",
        "Articles": "مواد منتخب",
        "Date": "1310/12/26",
        "Reference": "مجلس شورای ملی",
        "Type": "قانون",
        "CommunicatedNumber": 8,
        "CommunicatedDate": "1311/01/06",
        "NewspaperNumber": 975,
        "NewspaperDate": "1311/01/07",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۶ - برای رسیدگی به اختلافات و اشتباهات حاصله در امور مربوطه به ثبت املاک و ثبت اسناد و تشخیص وقوع و مؤثر بودن اشتباه و رفع اختلاف و اخذ تصمیم مقتضی دو هیئت به‌عنوان شورای عالی ثبت و هیئت نظارت در اداره کل ثبت تشکیل می‌شود  شورای عالی ثبت مرکب خواهد بود از مدعی العموم دیوان‌عالی تمیز و مدیر کل امور قضایی به تعیین وزیر عدلیه و مدیر کل ثبت - هیئت نظارت عبارت خواهند بود از معاون کل ثبت و رئیس اداره امور املاک و یک‌نفر از اعضاء اداره کل ثبت به تشخیص وزیر عدلیه - وظایف و حدود صلاحیت هر یک از دو هیئت مذکور در ماده 2۵ و 2۵ مکرر تعیین می‌شود. ترتیب طرح مسائل و رسیدگی در هر یک از دو هیئت بر طبق آئین‌نامه وزارت عدلیه خواهد بود. \r\nباب دوم - ثبت عمومی\r\nفصل اول اعلان ثبت و تحدید حدود\r\nماده ۹- در نقاطی که اداره ثبت موجود است از تاریخ اجرای این قانون و در سایر نقاط پس از تشکیل اداره یا دائره ثبت وزارت عدلیه حوزه هر اداره یا دائره ثبت را به‌چند ناحیه تقسیم کرده و به ثبت کلیه اموال غیرمنقول واقعه در هر ناحیه اقدام می‌کند.\r\nماده ۱۰- قبل از اقدام به ثبت عمومی املاک هر ناحیه حدود ناحیه مزبور و این که املاک واقعه در آن ناحیه باید به ثبت برسد به‌وسیله اعلان در جراید باطلاع عموم خواهد رسید - اعلان مزبور در ظرف 30 روز 3 مرتبه منتشر می‌شود\r\nماده ۱۴ - تحدید حدود املاک واقعه در هر ناحیه متدرجا به ترتیب نمره املاک مطابق نظامنامه وزارت عدلیه به‌عمل می‌آید و تقاضاکنندگان ثبت و مجاورین برای روز تحدید حدود به‌وسیله اعلان احضار می‌شوند - این اعلان لااقل بیست روز قبل از تحدید حدود یک مرتبه در جرائد منتشر می‌شود به‌علاوه مطابق نظامنامه وزارت عدلیه در محل نیز اعلانی منتشر خواهد شد\r\nماده ۱۵- اگر تقاضاکننده در موقع تحدید حدود خود یا نماینده‌اش حاضر نباشد ملک مورد تقاضا با حدود اظهارشده از طرف مجاورین تحدید خواهد شد. \r\nهرگاه مجاورین نیز در موقع تحدید حدود حاضر نشوند و به‌این جهت حدود ملک تعیین نگردد اعلان تحدید حدود نسبت به ان املاک تجدید می‌شود و اگر برای مرتبه دوم نیز تقاضاکننده و مجاورین هیچ‌یک حاضر نشده و تحدید حدود به‌عمل نیاید حق‌الثبت ملک دو برابر اخذ خواهد شد.\r\nتبصره (اصلاحی 1351/10/18)- هرگاه حدود مجاورین از لحاظ عملیات ثبتی تثبیت و معین باشد تحدید حدود بدون انتشار آگهی با تبعیت از حدود مجاورین به‌عمل خواهد آمد و در این مورد در صورتی‌که یک یا چند حد ملک مورد تحدید از اموال عمومی مربوط به‌دولت و شهردارﻯ و یا حریم قانونی آنها باشد تحدید حدود با حضور نمایندگان سازمان‌هاﻯ ذیربط به‌عمل خواهد آمد و عدم حضور نماینده مزبور مانع انجام تحدید حدود نخواهد بود. \r\nفصل دوم - اعتراض\r\nماده ۱۶ - هر کس نسبت به ملک مورد ثبت اعتراضی داشته باشد باید از تاریخ نشر اولین اعلان نوبتی تا 90 روز اقامه دعوی نماید عرض حال مزبور مستقیما به‌اداره یا دایره یا شعبه ثبتی که در ضمن اعلان نوبتی معین شده است تسلیم می‌شود در مقابل عرض حال باید رسید داده شود در صورتی که عرض‌حال در مدت قانونی داده شده باشد اداره ثبت آن را نزد محقق ثبت و یا دفتر محکمة که مرجع رسیدگی است ارسال می‌دارد اگر اداره ثبت تشخیص دهد که عرض حال خارج از مدت داده شده کتبا نظر خود را اظهار خواهد کرد و بحاکم محکمه ابتدایی محل اطلاع می‌دهد تا حاکم مزبور در جلسه اداری موافق نظامنامه وزارت عدلیه رسیدگی کرده رای دهد رای حاکم محکمه ابتدایی در این موضوع قاطع است.\r\nماده ۱۷ - هرگاه راجع به‌ملک مورد تقاضای ثبت بین تقاضاکننده و دیگری قبل از انتشار اولین اعلان نوبتی دعوایی اقامه شده و در جریان باشد کسی‌که طرف دعوی یا تقاضاکننده است باید از تاریخ نشر اولین اعلان نوبتی تا 90 روز تصدیق محکمه را مشعر به‌جریان دعوی به‌اداره ثبت تسلیم نماید و الا حق او ساقط خواهد شد.\r\nتبصره - در مواردیکه اداره ثبت تشخیص دهد تصدیق مزبور خارج از مدت به‌اداره ثبت تسلیم گردیده موافق ماده 1۶ عمل خواهد شد.\r\nماده۲۰ - مجاوری که نسبت به حدود یا حقوق ارتفاقی حقی برای خود قائل است می‌تواند فقط تا سی روز از تاریخ تنظیم صورت مجلس تحدید حدود به‌وسیله ادارة ثبت به‌مرجع صلاحیت دار عرض‌حال دهد. مقررات مواد 1۶ - 17 - 18 - 19 ( به‌استثنای مدت اعتراض که سی روز است ) در این‌مورد نیز رعایت خواهد شد تقاضاکننده ثبتی که خود یا نماینده‌اش در موقع تحدید حدود حاضر نبوده و ملک مورد تقاضای او با حدود اظهارشده از طرف مجاورین مطابق ماده 1۵ تحدید شده می‌تواند مطابق مقررات این ماده عرض‌حال اعتراض دهد.\r\nتبصره (الحاقی1356/02/20)- در دعاوی اعتراض به حدود ملک مورد تقاضای ثبت واقع در محدوده قانونی شهرها که تا تاریخ تصویب این قانون مطرح شده است هرگاه اعتراض از طرف غیرمجاور به‌عمل آمده باشد و همچنین در صورت استرداد دعوی به‌موجب سند رسمی یا اخذ سند مالکیت از طرف معترض یا حدودی که در صورت مجلس تحدید حدود تعیین شده است دادگاه در جلسه اداری فوق‌العاده رسیدگی حسب مورد قرار رد یا سقوط دعوی را صادر خواهد کرد و این قرار فقط قابل رسیدگی پژوهشی است. \r\nنسبت به اعتراضاتی که بعد از تصویب این قانون به‌عمل می‌آید در صورتی که اعتراض از طرف غیرمجاور به‌عمل آید یا معترض مجاور با حدود تعیین شده در صورت‌مجلس تحدید حدود سند مالکیت بگیرد یا به‌موجب سند رسمی از اعتراض خود بدون قید و شرط صرف نظر کند واحد ثبتی مربوط نظر خود را در بی‌اثر بودن اعتراض به معترض ابلاغ می‌نماید. معترض می‌تواند ظرف ده روز از تاریخ ابلاغ نظر مزبور به هیئت نظارت شکایت نماید. رأی هیئت نظارت قطعی است. \r\nدر صورتی‌که اقامتگاه معترض معلوم نباشد نظر واحد ثبتی یک نوبت در روزنامه‌ای که برای آگهی‌های ثبتی تعیین شده منتشر می‌گردد و معترض می‌تواند ظرف ده روز از تاریخ انتشار آگهی به هیئت نظارت شکایت نماید. \r\nفصل سوم - در آثار ثبت\r\nماده ۲۲ - همینکه ملکی مطابق قانون در دفتر املاک به ثبت رسید دولت فقط کسی را که ملک به‌اسم او ثبت شده و یا کسی را که ملک مزبور باو منتقل گردیده و این انتقال نیز در دفتر املاک به ثبت رسیده یا اینکه ملک مزبور از مالک رسمی ارثا باو رسیده باشد مالک خواهد شناخت. \r\nدر مورد ارث هم ملک وقتی در دفتر املاک باسم وراث ثبت می‌شود  که وراثت و انحصار انها محرز و در سهم الارث بین آنها توافق بوده و یا در صورت اختلاف حکم نهائی در آن باب صادر شده باشد.\r\nتبصره - حکم نهائی عبارت از حکمی است که بواسطه طی مراحل قانونی و یا به‌واسطه انقضاء مدت اعتراض و استیناف و تمیز دعوایی که حکم در ان موضوع صادر شده از دعاوی مختومه محسوب شود.\r\nماده ۲۷ - کسانی که در مورد املاک وقف و حبس و ثلث باقی باید تقاضای ثبت بدهند و همچنین کسانی که نسبت به ثبت این قبیل املاک باید عرض حال اعتراض داده و حقوق وقف و حبس و ثلث باقیرا حفظ کنند به‌موجب نظامنامه وزارت عدلیه معین خواهد شد.\r\nماده ۲۸ ـ هرگاه نسبت به این قبیل املاک به‌عنوان مالکیت تقاضای ثبت شده و متولی یا نماینده اوقافی که به موجب نظامنامه مکلف به‌دادن عرض‌حال اعتراض و تعقیب دعوی و حفظ حقوق وقف یا حبس یا ثلث باقی است در اثر تبانی به‌تکلیف خود عمل ننماید به‌مجازات خیانت در امانت محکوم خواهد شد. \r\nدر مواردی نیز که تقاضای ثبت ملک دیگری بدون ذکر حقوق ارتفاقی املاک وقف و حبس و ثلث باقی شده است هرگاه اشخاص مذکور در فوق در اثر تبانی بتکلیف خود عمل ننمایند به‌مجازات خائنین در امانت محکوم می‌شوند.\r\nماده ۲۹ - مخارج راجع به ثبت املاک مذکور در فوق در صورتی که ملک مورد تقاضا عایدات نداشته و برای امور خیریه تخصیص داده شده باشد و همچنین مخارج محاکمه اعتراض از محل مبرات مطلقه و موقوفات مجهول المصرف داده می‌شود و در صورت عدم کفایت این عایدات مخارج گرفته نخواهد شد.\r\nماده ۳۰ - در مواردی که اداره اوقاف تقاضای ثبت میدهد مخارج راجع به‌ثبت را خود مستقیما از عایدات موقوفه مورد تقاضا وصول خواهد نمود. \r\nبرای ثبت مساجد و اماکن متبرکه و مدارس قدیمه و تکایا و آب انبارهای عمومی تقاضای ثبت از طرف متولی یا اداره اوقاف بدون اخذ حق‌الثبت و مخارج مقدماتی پذیرفته خواهد شد.\r\nماده ۴۲ - هرگاه مورد انتقال ملکی باشد که نسبت به‌آن عرض‌حال اعتراضی داده شده است انتقال دهنده مکلف است در حین انتقال انتقال گیرنده را از وجود معترض و در ظرف ده روز از تاریخ انتقال معترض را از وقوع انتقال و اسم انتقال گیرنده به‌وسیله اظهارنامه رسمی مسبوق نماید و اگر انتقال دهنده در حین انتقال از اعتراضی که شده است رسما مطلع نبوده و یا عرض‌حال اعتراض بعد از انتقال داده شود انتقال دهنده مکلف است در ظرف ده روز از تاریخ اطلاع رسمی معترض را به‌وسیله اظهارنامه رسمی از وقوع انتقال و اسم منتقل الیه و انتقال گیرنده را در همان مدت و به‌همان طریق از وقوع اعتراض مسبوق کند ـ منتقل الیه به‌محض ابلاغ اظهارنامه در مقابل معترض قائم مقام انتقال دهنده شده و دعوی بدون تجدید عرض‌حال بطرفیت او جریان خواهد یافت. انتقال دهنده‌ای که مطابق مقررات فوق عمل ننماید مسئول هر ضرر و خسارتی خواهد بود که از تخلف او بر انتقال گیرنده یا معترض وارد گردد و مادام که ضرر و خسارت مزبور را جبران نکرده است به‌تقاضای انتقال گیرنده یا معترض توقیف خواهد شد.\r\nتبصره - هرگاه معترض حقوق ادعائیه خود را به‌دیگری انتقال دهد، آن شخص بدون تجدید عرض‌حال قائم مقام او شده و از مواعدی که برای معترض در تاریخ انتقال باقی است استفاده خواهد کرد.\r\nباب چهارم- دفاتر اسناد رسمی\r\nماده ۸۸ - در مورد املاکی که مطابق این قانون به ثبت نرسیده دفاتر اسناد رسمی و همچنین دوائر ثبت اسناد و املاک ( در دفتر مخصوص ) می‌توانند هر نوع معامله و تعهد و نقل و انتقالی را راجع به‌عین غیرمنقول یا منافع آن ثبت نمایند ولی این قبیل اسناد فقط نسبت به‌طرفین یا طرفی که تعهد کرده و قائم مقام قانونی آنها رسمیت خواهد داشت.\r\nماده ۱۳۸ - اگر اراضی که قبلا جزء شارع عام یا میدان‌های عمومی بوده و بدین جهت قابل ثبت نبوده است از شارع یا میدان عمومی بودن خارج و جزء املاک خصوصی شهر گردد و یا از طرف بلدیه بدیگری انتقال یابد بلدیه یا مالک جدید می‌تواند نسبت به‌آن اراضی تقاضای ثبت نماید.\r\nماده ۱۳۹ - در هر نقطه که اعلان ثبت عمومی شده و در تاریخ اجرای این قانون موعد مقرر برای تقدیم اظهارنامه‌ها منقضی گردیده و اعلان نوبتی منتشر شده اداره ثبت نسبت باملاکی که اظهارنامه‌های مربوط به‌آنها عودت داده نشده است اعلانی منتشر و به کسانی که حق تقاضای ثبت دارند شصت روز مهلت خواهد داد تا تقاضای ثبت نمایند در مورد اظهارنامه‌هایی که در ظرف مدت مزبور داده می‌شود و یا قبل از این تاریخ ولی در خارج از مدت داده شده است مطابق ماده 13 عمل خواهد شد.\r\nاملاکی که نسبت به آنها در مدت مذکور فوق تقاضانامه داده نشود به عنوان مجهول‌المالک اعلان و تابع مقررات مذکور در ماده 12 خواهد بود اگر چه قبل از تاریخ اجرای این‌قانون اداره ثبت آن ملک را در نتیجه تحقیقات خود به اسم اشخاصی اعلان کرده باشد.\r\nماده 1۴۴ (الحاقی 1351/10/18)- با اجراﻯ مقررات اصلاحات ارضی نسبت به هر ملک تحدید حدود قطعات مورد تصرف زارعین و یا سهم اختصاصی مالک در صورت تقسیم و یا مستثنیات قانون اصلاحات ارضی فقط با انتشار آگهی الصاقی پس از استعلام از اداره تعاون و امور روستاهاﻯ محل انجام می‌گیرد. هرگاه املاک مشمول مقررات اصلاحات ارضی متصل بهم باشند می‌توان تحدید حدود قطعات را ضمن یک آگهی الصاقی انجام داد در مواردﻯ که مجاور ملک از املاک جزء اموال عمومی‌باشد وقت تحدید حدود باید به مرجع صالح ابلاغ شود. عدم حضور نماینده اداره تعاون و امور روستاها و یا نماینده سایر مراجع صالح مانع انجام تحدید حدود نخواهد بود. \r\nتبصره 1 (الحاقی 1351/10/18)- عدم حضور مالک قطعه مورد تحدید یا نماینده او مانع انجام تحدید حدود نخواهد بود در این صورت تحدید حدود با معرفی مجاور یا معتمدین و مطلعین محل انجام می‌گیرد. \r\nتبصره 2 (الحاقی 1351/10/18)- اجراﻯ مقررات این ماده به‌موجب آئین‌نامه وزارت دادگسترﻯ خواهد بود. \r\nماده 1۴۵ (الحاقی 1351/10/18)- در مرکز هر استان یا فرمانداری‌کل به‌موجب آئین‌نامه مصوب وزارت دادگسترﻯ و وزارت تعاون و امور روستاها هیأتی بنام هیأت تشخیص براﻯ انجام وظایف زیر تشکیل می‌شود .\r\nالف - در تحدید حدود قطعات تقسیم شده بین زارعین و یا قطعات اختصاصی مالک یا مستثنیات قانونی اصلاحات ارضی در صورت وصول اعتراض یا وجود اختلاف رسیدگی به‌موضوع و رفع اختلاف و تعیین تکلیف قطعی آن مدت اعتراض بر حدود اعم از اینکه معترض متصرف قطعه مورد تحدید یا مجاور آن باشد از تاریخ تحدید حدود قطعه مورد اعتراض تا سی روز پس از ختم عملیات تحدید حدود آخرین قطعه ملک مورد آگهی خواهد بود اعتراضات واصله از طریق ثبت محل به هیأت تسلیم می‌گردد. \r\nب - رسیدگی و صدور دستور مقتضی در مورد هرگونه اشتباهی که در آگهی الصاقی یا عملیات تحدیدﻯ املاکی که طبق ماده 1۴۴ این قانون انجام می‌گیرد. \r\nج - تشخیص و تعیین قائم مقام قانونی زارع انتقال گیرنده در صورتی‌که انتقال گیرنده فوت کرده و یا طبق مقررات اصلاحات ارضی از او خلع ید شده باشد. \r\nد - تشخیص نوع اعیانی زارعی و تعیین مالک آن و همچنین تشخیص مستثنیات قانونی بر اساس مقررات اصلاحات ارضی براﻯ اراضی مکانیزه و تعیین مالک آن در صورت وجود اختلاف. \r\nماده 1۴۶ (الحاقی 1351/10/18)- در مورد املاکی که قبل از اجراﻯ این قانون قسمتی بطور مشاع و قسمتی به‌طور مفروز درخواست ثبت شده و قسمت مفروز در تصرف بلامنازع متقاضی ثبت یا قائم مقام او باشد موضوع در هیأت نظارت طرح و طبق تشخیص هیأت مزبور درخواست ثبت مفروز ابقاء و اظهارنامه سهام مشاعی با تفکیک قسمت‌هاﻯ مفروز اصلاح می‌شود و عملیات ثبت قسمت‌هاﻯ مشاع و مفروز بدون احتیاج به تجدید آگهی‌هاﻯ نوبتی ادامه می‌یابد. در مورد املاکی که قبل از اجراﻯ این قانون بسهام مشاعی درخواست ثبت شده ولی عملاً تمام یا قسمتی از ملک به‌صورت مفروز در تصرف بلامنازع تمام یا بعضی از متقاضیان ثبت یا قائم مقام قانونی آنان درآمده باشد در صورت تقاضاﻯ هر یک از متقاضیان موضوع در هیأت نظارت طرح و بر طبق تشخیص و رأﻯ هیأت مزبور درخواستهاﻯ ثبت سهام مشاعی که به‌صورت مفروز در تصرف بلامنازع متقاضی ثبت یا ایادﻯ متلقاﻯ از او باشد به‌صورت و با حدود مفروز اصلاح و قسمت‌هاﻯ مفروزاز اصل ملک تفکیک و اظهارنامه سایر متقاضیان ثبت مشاعی اصلاح می‌شود و عملیات ثبت درخواست‌هایی که به‌صورت مشاع باقی می‌ماند بدون احتیاج بتجدید آگهی‌هاﻯ نوبتی ادامه می‌یابد و جریان ثبت قسمت‌هاﻯ مفروز با انتشار آگهی‌هاﻯ نوبتی شروع می‌گردد درخواست احاله کار به هیأت نظارت بر طبق این ماده فقط تا سه سال از تاریخ اجراﻯ این قانون مجاز خواهد بود و رسیدگی هیأت نظارت نیز در صورتی جائز است که هیچ‌یک از درخواست هاﻯ ثبت سهام مشاعی منتهی به ثبت در دفتر املاک نشده باشد و موضوع نیز مسبوق به طرح و رسیدگی در مراجع قضایی نباشد. \r\nماده 1۴7 (اصلاحی 2۶/0۵/137۶)- برای تعیین وضع ثبتی اعیان املاکی که اشخاص تا تاریخ 1370/01/01 بر روی زمین‌هایی ایجاد نموده اند که به واسطه موانع قانونی تنظیم سند رسمی برای آنها میسور نبوده است، همچنین تعیین وضع ثبتی اراضی کشاورزی و نسق‌های زراعی و باغات اعم از شهری و غیرشهری و اراضی خارج از محدوده شهر و حریم آن که مورد بهره برداری متصرفین است و اشخاص تا تاریخ فوق خریداری نموده اند و به واسطه موانع قانونی تنظیم سند یا صدور سند مالکیت برای آنها میسور نبوده است بشرح زیر تعیین تکلیف می‌شود. \r\n1 - در صورتی که بین متصرف و مالک توافق بوده پس از احراز تصرف بلامنازع متصرف توسط کارشناس منتخب اداره ثبت و نداشتن معترض رئیس ثبت دستور ادامه عملیات ثبتی را بنام متصرف به منظور صدور سند مالکیت خواهد داد. \r\n2 - هرگاه انتقال ( اعم از رسمی یا عادی ) به‌نحو مشاع و تصرف به‌صورت مفروز بوده و بین متصرف و مالک مشاعی توافق باشد پس از کارشناسی و تهیه نقشه کلی ملک و انعکاس قطعه مورد تصرف در آن و احراز تصرف بلامنازع مشروط بر اینکه مقدار تصرف از سهم فروشنده در کل ملک بیشتر نباشد و سایر مالکین هم مراتب را تأیید کنند رئیس ثبت دستور تعیین حدود و حقوق ارتفاقی مورد تقاضا و باقی‌مانده را به‌منظور صدور سند مالکیت مفروزی خواهد داد و الا عملیات ثبتی به‌صورت مشاع ادامه می‌یابد و در صورت عدم دسترسی به مالکین مشاعی یا وصول اعتراض مراتب به هیأت حل اختلاف موضوع ماده 2 این قانون ارجاع می‌شود. \r\n3 - در مورد مناطقی نظیر مازندران که غالباً مالک عرصه و اعیان جدا از هم بوده و مورد معامله اکثراً اعیان ملک می‌باشد و آخرین منتقل الیه متقاضی سند مالکیت است هیأت موضوع ماده 2 به اینگونه تقاضاها رسیدگی نموده در صورت احراز واقع و توافق طرفین طبق بند 1 این ماده عمل، و الا با حفظ حقوق مالک عرصه رأی بر صدور سند مالکیت اعیان طبق عرف محل خواهد داد. \r\n۴ - اگر متصرف نتواند سند عادی مالکیت خود را ارائه نماید هیأت موضوع ماده 2 با رعایت کلیه جوانب به موضوع رسیدگی در صورتی که هیأت توافق طرفین را احراز و مدعی بلامعارض باشد مراتب را برای صدور سند مالکیت به اداره ثبت محل اعلام می‌نماید. \r\n۵ - چنانچه بین اشخاص در تصرف اختلاف باشد یا اعتراض برسد و یا اتخاذ تصمیم برای رئیس ثبت مقدور نباشد و همچنین در صورتی که مالک عرصه، اوقاف یا دولت یا شهرداری باشد موضوع به هیأت حل اختلاف موضوع ماده 2 این قانون ارجاع می‌شود. \r\n۶ - در مواردی که متصرف با در دست داشتن سند عادی تقاضای سند رسمی‌دارد موضوع به هیأت حل اختلاف موضوع ماده 2 این قانون ارجاع می‌شود، هیأت رسیدگی نموده و پس از احراز تصرف مالکانه متقاضی، مراتب را به اداره ثبت اعلام تا در دو نوبت بفاصله پانزده روز به نحو مقتضی آگهی نماید در صورتی‌که ظرف دو ماه از تاریخ انتشار اولین آگهی اعتراض واصل شود معترض به دادگاه صالح هدایت می‌شود و اقدامات ثبت موکل به ارائه حکم قطعی دادگاه خواهد بود، چنانچه اعتراض نرسد اداره ثبت طبق مقررات سند مالکیت را صادر خواهد کرد، صدور سند مالکیت جدید مانع مراجعه متضرر به دادگاه نخواهد بود. \r\n7 - در صورتی که مساحت قطعات متصرفی در باغ‌ها، کمتر از میزان مقرر در ضوابط ابلاغی - حسب مورد به وسیله وزارت مسکن و شهرسازی یا وزارت کشاورزی - باشد و با رعایت مقررات تبصره ( 1 ) ماده ( ۴ ) قانون حفظ و گسترش فضای سبز و جلوگیری از قطع بی رویه درخت - مصوب 13۵2 - مشمول این قانون نخواهد بود. \r\nتبصره 1 (الحاقی 31/0۴/13۶۵)- چنانچه توافق مالکین مشاع در تصرف مفروز مورد تأیید هیأت قرار نگیرد سند مالکیت بنحو مشاع بر اساس مفاد بند الف و سایر مقررات ثبت صادر خواهد شد. \r\nتبصره 2 (الحاقی 31/0۴/13۶۵)- در صورتی‌که متصرف نتواند سند عادی مالکیت خود را ارائه نماید هیأت با رعایت کلیه جوانب به موضوع رسیدگی در صورتی‌که متصرف مدعی بلامعارض باشد و یا هیأت توافق طرفین را احراز نماید مراتب را برای صدور سند به اداره ثبت محل اعلام می‌نماید و در غیر اینصورت موضوع به دادگاه ارجاع می‌شود. \r\nتبصره 3 (الحاقی 31/0۴/13۶۵)- در مواردیکه متصرف ملک با در دست داشتن سند عادی تقاضای سند رسمی داشته باشد و مالک یا مالکین به‌هر علت حضور نیابند این هیأت رسیدگی و پس از احراز تصرف مالکانه متقاضی مراتب را به اداره ثبت اعلام و اداره ثبت موضوع را در دو نوبت به فاصله 1۵ روز به نحو مقتضی آگهی می‌نماید در صورتی‌که ظرف دو ماه از تاریخ انتشار اولین آگهی اعتراضی از طرف مالک یا مالکین واصل شود موضوع به دادگاه صالح احاله می‌گردد و در صورت عدم وصول اعتراض اداره ثبت طبق مقررات سند مالکیت صادر خواهد کرد. صدور سند مالکیت جدید مانع مراجعه متضرر به دادگاه نخواهد بود. \r\nتبصره ۴ (الحاقی 31/0۴/13۶۵)- در صورتی‌که ساختمان کلاً یا جزئاً در اراضی موقوفه احداث شده باشد هیأت با موافقت متولی منصوص و اطلاع اداره اوقاف و رعایت مفاد و رعایت مفاد وقف‌نامه و با موافقت متولی منصوص و اطلاع اداره اوقاف و رعایت مفاد وقف‌نامه و در صورتی‌که متولی نداشته باشد با موافقت اداره اوقاف و با رعایت مفاد وقف‌نامه و مصلحت موقوف علیهم و با در نظر گرفتن جمیع جهات نسبت به تعیین اجرت زمین اقدام و در رأی صادره تکلیف اداره ثبت را نسبت به مورد برای صدور سند مالکیت کل یا جزء اعیان با قید اجرت زمین مقرره معین خواهد کرد. \r\nتبصره ۵ (الحاقی 31/0۴/13۶۵)- نسبت به درخواست‌هایی‌که طبق مواد 1۴7، 1۴8، 1۴8، مکرر این قانون ثبت و ماده قانون متمم قانون ثبت در موعد مقرر تسلیم هیأت‌های مذکور در این مواد شده و منتهی به صدور رأی نگردیده بر طبق این قانون رسیدگی خواهد شد. \r\nتبصره ۶ (الحاقی 31/0۴/13۶۵)- ادارات ثبت مکلفند از تاریخ لازم الاجراء شدن این قانون حداکثر ظرف مدت 3 ماه با نشر آگهی در روزنامه کثیرالانتشار محل یا نزدیک به محل و الصاق آگهی در اماکن و معابر عمومی مراتب را به اطلاع سازندگان ساختمان‌های موضوع این قانون برسانند که ظرف مدت یکسال از تاریخ انتشار آگهی می‌توانند درخواست خود را به ضمیمه رونوشت مصدق مدارک در قبال اخذ رسیده به اداره ثبت محل تسلیم نمایند. \r\nتبصره 7 (الحاقی 31/0۴/13۶۵)- کلیه درخواست‌های واصله به ادارات ثبت باید علاوه بر ثبت در دفتر اداره در دو دفتر دیگری که به این منظور تهیه خواهد گردید ثبت و پس از انقضاء مدت مقرر در تبصره 1 یکی از آن دو دفتر به سازمان ثبت ارسال خواهد شد. \r\nتبصره 8 (الحاقی 31/0۴/13۶۵)- ترتیب تشکیل جلسات، نحوه رسیدگی هیأت‌ها و چگونگی انتخاب کارشناس رسمی دادگستری و موارد دیگر اجرائی مذکور در این قانون مطابق آئیننامه ای خواهد بود که با پیشنهاد سازمان ثبت اسناد و املاک کشور بتصویب وزیر دادگستری می‌رسد. \r\nماده 1۴8 (اصلاحی 21/0۶/1370)- در هر حوزه ثبتی هیأت یا هیأت‌هایی به عنوان هیأت حل اختلاف در ثبت تشکیل می‌شود. اعضاء این هیأت عبارتند از یکی از قضات دادگستری به انتخاب رئیس قوه قضاییه و رئیس ثبت یا قائم مقام وی و یک نفر خبره ثبتی به انتخاب رئیس سازمان ثبت اسناد و املاک کشور. \r\nنحوه تشکیل جلسات و اختیارات هیأت و سایر موارد اجرائی آن مطابق آئین‌نامه این قانون خواهد بود. هیأت مذکور می تواند برای کشف واقع از خبرگان امور ثبتی استفاده کند و همچنین با تحقیقات و یا استماع گواهی شهود رأی خود را صادر نماید، رأی مذکور به وسیله ثبت محل به طرفین ابلاغ می‌شود در صورت عدم وصول اعتراض ظرف بیست روز از تاریخ ابلاغ رای، ادارات ثبت مکلف به اجرای آن می‌باشند در صورت وصول اعتراض معترض به دادگاه هدایت می‌شود، رسیدگی به این اعتراضات در دادگاه خارج از نوبت خواهد بود. \r\nتبصره 1 (اصلاحی 21/0۶/1370)- هیأتها مکلفند حداکثر ظرف سه سال از تاریخ ارجاع رأی خود را صادر نمایند. \r\nتبصره 2 (اصلاحی 21/0۶/1370)- در صورتی‌که اعیان کلا یا جزئاً در اراضی موقوفه احداث شده باشد هیأت با موافقت متولی مخصوص و اطلاع اداره اوقاف و رعایت مفاد وقف‌نامه و در صورتی‌که متولی نداشته باشد تنها با موافقت اداره اوقاف رعایت مفاد وقف‌نامه و مصلحت موقوف علیهم و با در نظر گرفتن جمیع جهات نسبت به تعیین اجرت زمین اقدام و در رأی صادره تکلیف اداره ثبت را نسبت به مورد برای صدور سند مالکیت کل یا جزء اعیان با قید اجرت زمین مقرر و معین خواهد کرد. \r\nتبصره 3 (اصلاحی 2۶/0۵/137۶)- در مورد آن دسته از متقاضیان که مستحدثات و بنا متعلق به آنها در اراضی دولت یا شهرداریها ایجاد شده باشد هیات پس از دعوت از نماینده مرجع ذیربط و احراز واقع، به شرح زیر رای به انتقال ملک صادر می‌نماید: \r\nالف - در مورد واحدهای مسکونی احداثی، چنانچه متقاضی واجد شرایط باشد ( فاقد واحد مسکونی یا زمین متناسب با کاربری مسکونی قابل ساختمان ) تا مساحت ( 2۵0 ) مترمربع زمین به قیمت تمام شده و نسبت به مازاد ( 2۵0 ) مترمربع تا سقف ( 1000 ) مترمربع به قیمت عادله روز. \r\nب - تمامی مستحدثات غیرمسکونی کل عرصه به قیمت عادله روز. \r\nج - هرگاه متقاضی واجد شرایط نباشد، کل عرصه مورد تصرف به قیمت عادله روز. \r\nد - تصرفات مازاد ( 1000 ) مترمربع در صورتی که دارای تاسیسات ساختمانی متناسب باشد کلا به بهای عادله روز و در غیر این صورت، متصرف بر اساس مقررات، مکلف به خلع ید و رفع تصرف خواهد بود. \r\nهـ - اراضی تصرف شده واقع در محدوده قانونی و حریم استحفاظی شهرهای بزرگ با جمعیت دویست هزار نفر و بیشتر ( موضوع بند الف ) مشروط بر این که متصرف واجد شرایط مندرج در بند ( الف ) باشد تا میزان دویست متر مربع به قیمت منطقه‌ای ( تقویم دولتی ) و مازاد بر آن و همچنین افرادی که فاقد شرایط بند ( الف ) مذکور باشند و مشمولان جزء اول بند ( د ) به بهای کامل کارشناسی روز ارجاع امر به کارشناسی. \r\nتقویم بهای کارشناسی روز و تعیین زمان ساخت بنا به عهده کارشناس واجد شرایط می‌باشد. \r\nدرصورت اعتراض هر یک از طرفین به نظریه کارشناس، هیأت حل اختلاف به تقاضای معترض، گروهی مرکب از سه کارشناس از بین کارشناسان واجد شرایط انتخاب و معرفی می‌نماید. نظر اکثریت این گروه قطعی است. \r\nپرداخت هزینه کارشناسی، در مرحله اول، به عهده متصرف و هزینه گروه کارشناسی به عهده معترض می‌باشد. \r\nتبصره 1 (الحاقی1381/03/19)- متصرفان موضوع این قانون فقط برای یک پرونده متشکله در ادارات ثبت اسناد و املاک می توانند از مزایای مندرج در این بند استفاده نمایند. \r\nتبصره 2 (الحاقی 1381/03/19)- در صورتی که از تاریخ ارجاع امر به کارشناس تا تاریخ واریز بهای تعیین شده توسط متقاضی بیش از یک سال بگذرد کارشناسی تجدید خواهد شد. \r\nتبصره 3 (الحاقی1381/03/19)- کاهش درآمد دولت از تغییر قیمت اراضی از کارشناسی روز به قیمت منطقه‌ای از محل تقلیل میزان دویست و پنجاه متر مربع به دویست متر مربع و درآمد حاصله از نقل و انتقال این گونه املاک تأمین خواهد شد. \r\nو - هیاتها باید قیمت تمام شده زمین ( شامل بهای منطقه‌ای و سایر هزینه‌ها ) و واجد شرایط بودن یا نبودن متقاضی را از سازمان مسکن و شهرسازی استان استعلام نمایند و در صورت موافقت دستگاه صاحب زمین سند انتقال را بنام متصرف صادر نماید. \r\nز - قیمت عادله زمین موضوع این تبصره به وسیله کارشناس رسمی دادگستری و در صورت نبودن کارشناس رسمی، توسط خبره محلی به انتخاب هیات، تعیین خواهد شد. \r\nح - در تمامی موارد بالا، چنانچه اراضی مورد تصرف در معابر و کاربری‌های خدماتی عمومی بستر رودخانه ها و حریم آنها و خطوط فشارقوی برق قرار داشته باشد در صورتی که تصرف متصرف قانونی نباشد و خطوط فشار قوی قبل از تصرف وی ایجاد شده باشد، از شمول این قانون مستثنی می‌باشد. \r\nط - به منظور جلوگیری از تصرفات غیرقانونی اشخاص در اراضی دولتی و شهرداری‌ها، تنها تصرفاتی معتبر شناخته می‌شود که تا تاریخ 1/ 1/ 1370 احداث مستحدثات و بنا شده باشد. \r\nی - آئین‌نامه اجرائی این تبصره ظرف مدت دو ماه به وسیله وزیر دادگستری و با هماهنگی وزیر مسکن و شهرسازی و سازمان ثبت اسناد و املاک کشور تهیه و به تصویب هیئت‌وزیران می‌رسد. \r\nتبصره ۴ (الحاقی 21/0۶/1370)- چنانچه ملک سابقه ثبت نداشته باشد و متقاضی به عنوان مالک متصرف است و هیأت به موضوع رسیدگی و نظر خود را جهت تنظیم اظهارنامه به واحد ثبتی ابلاغ کند ثبت مکلف است پس از تنظیم اظهارنامه مراتب را ضمن اولین آگهی نوبتی موضوع ماده ۵9 آئین‌نامه قانون ثبت به اطلاع عموم برساند، تحدید حدود این قبیل املاک با در خواست متقاضی به‌صورت تحدید حدود اختصاصی انجام می‌شود. \r\nتبصره ۵ (الحاقی 21/0۶/1370)- اگر ملک در جریان ثبت باشد و سابقه تحدید حدود نداشته باشد واحد ثبتی طبق قسمت اخیر تبصره ۴ اقدام خواهد نمود. \r\nتبصره ۶ (الحاقی 21/0۶/1370)- در صورتی که ملک قبلا ثبت دفتر املاک شده و طبق مقررات این قانون یا رأی هیأت می بایست سند مالکیت بنام متصرف صادر گردد، مراتب در ملاحظات دفتر املاک قید و در دفتر املاک جاری بنام متصرف حسب مورد ثبت خواهد شد. \r\nتبصره 7 (الحاقی 21/0۶/1370)- رسیدگی به تقاضای اتباع بیگانه مستلزم رعایت تشریفات آئین‌نامه استملاک اتباع خارجه در ایران است. \r\nتبصره 8 (الحاقی 21/0۶/1370)- چنانچه در خلال رسیدگی محرز گردید که مورد تقاضا جزو حوزه ثبتی دیگری است و متقاضی اشتباهاً تقاضای خود را تسلیم نموده است تقاضا به واحد ثبتی مربوط ارسال می‌شود که حسب مورد در ردیف هم عرض مورد تقاضا رسیدگی می‌شود. \r\nماده 1۴8 مکرر (الحاقی 1357/08/22)- \r\nالف - در مورد ماده قبل و ماده ۴ قانون متمم قانون ثبت اسناد و املاک مصوب سال 13۵۴ وجود سند عادی انتقال زمین از طرف متقاضی ثبت یا قائم مقام او همچنین انتقال ملک به‌موجب سند عادی یا رسمی بنحو مشاع و تصرف بنحو مفروز و یا انتقال از طرف بعضی از مالکین مشاعی مانع رسیدگی هیئت‌های مذکور در ماده 1۴8 قانون اصلاح قانون ثبت اسناد و املاک مصوب سال 13۵1 و ماده ۴ قانون متمم قانون ثبت مصوب سال 13۵۴ نخواهد بود. در صورت وجود سند انتقال به‌میزان سهم انتقال دهنده موجبی برای محکومیت صاحب اعیان به پرداخت قیمت عرضه یا اجرت‌المثل نخواهد بود. \r\nتبصره (الحاقی 1357/08/22)- در صورتی‌که سند عادی مورد تردید یا انکار یا ادعای جعل واقع شود هیئت طرفین را به‌مرجع قضایی هدایت میکند. دادگاه طبق قسمت اخیر ماده 1۴7 قانون اصلاح قانون ثبت اسناد و املاک رسیدگی و حکم مقتضی صادر خواهد کرد. \r\nب - مهلت مقرر در تبصره یک ماده 1۴8 قانون اصلاح قانون ثبت اسناد و املاک مصوب سال 13۵1 و تبصره یک ماده ۴ قانون متمم قانون ثبت اسناد و املاک کشور مصوب سال 13۵۴ از تاریخ اجرای این قانون سه سال تمدید می‌شود. \r\nج - وزارت دادگستری می‌تواند از تاریخ تصویب این قانون ظرف سه سال اجرای مقررات ماده 1۴8 قانون اصلاح قانون ثبت اسناد و املاک و ماده ۴ قانون متمم قانون ثبت اسناد و املاک و مفاد بند الف این قانون را در نقاط دیگر کشور که شرایط مشابهی با شهرهای مندرج در مواد فوق الذکر داشته باشند به کمیسیون‌های دادگستری مجلسین پیشنهاد نماید. \r\nکمیسیون‌های دادگستری مجلسین مهلت‌های تقدیم دادخواست را در هر مورد که حداکثر سه سال خواهد بود تعیین می‌نماید. \r\nماده 1۵۴ (اصلاحی 31/0۴/13۶۵)- دادگاه‌ها و ادارات ثبت اسناد و املاک باید طبق نقشه تفکیکی که به تأیید شهرداری محل رسیده باشد نسبت به افراز و تفکیک کلیه اراضی واقع در محدوده شهرها و حریم آنها اقدام نمایند و شهرداری‌ها مکلفند بر اساس ضوابط طرح جامع تفضیلی یا هادی و دیگر ضوابط مربوط به شهرسازی نسبت به نقشه ارسالی از ناحیه دادگاه یا ثبت ظرف دو ماه اظهار نظر و نظریه کتبی را ضمن اعاده نقشه به مرجع ارسال کننده اعلام دارند در غیر این صورت دادگاه‌ها و ادارات ثبت نسبت به افراز و تفکیک رأساً اقدام خواهند نمود."
    },
    {
        "LawsID": 26,
        "Title": "قانون حفاظت از خاک ",
        "Articles": "تمامی مواد",
        "Date": "1398/03/04",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 33308,
        "CommunicatedDate": "1398/03/22",
        "NewspaperNumber": 21627,
        "NewspaperDate": "1398/03/27",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۳ - هرگونه بهره‌برداری از خاک باید با رعایت قوانین و مقررات مربوط باشد.\r\nتبصره - هرگونه عملیات معدنی مطابق قانون معادن مصوب 23 /3 /1377 و اصلاحات بعدی آن منوط به رعایت ضوابط زیست‌محیطی می باشد.\r\nماده ۴ - سازمان برنامه و بودجه کشور مکلف است با همکاری وزارت و سازمان، ارزش اقتصادی خاک و هزینه‌های ناشی از آلودگی و تخریب خاک در زیست بوم (اکوسیستم)‌های مختلف را در حسابهای ملی منظور کند.\r\nماده ۵ – دستگاه‌های اجرائی موضوع ماده (۵) قانون مدیریت خدمات کشوری مصوب 8 /7 /1386 مکلفند مطابق مقررات مالی دولت، در مبادله موافقتنامه‌ها اعتبارات لازم جهت پیشگیری یا جبران خسارت ناشی از آلودگی و یا تخریب خاک را پیش‌بینی کنند.\r\nماده ۶ - وزارت موظف است با رعایت مصالح امنیتی و نظامی مطابق قوانین مربوطه با همکاری سازمان نقشه برداری کشور ظرف مدت پنج سال برای خاکهای زراعی و باغی، نقشه‌های خاک، پهنه بندی خاک کشور از نظر سطح ماده آلی و طبقه بندی اراضی را در مقیاس حداقل یک بیست و پنج هزارم تهیه کند.\r\nتبصره - آن دسته از اراضی موضوع این ماده که نقشه‌های مذکور برای آن‌ها در مقیاس یاد شده تهیه شده است از شمول حکم این ماده مستثنی می باشند.\r\nماده ۷ - به منظور کنترل کیفیت مطالعات خاک شناسی و جلوگیری از انجام مطالعات موازی و تکراری خاک شناسی، وزارت مکلف به انجام موارد ذیل است :\r\nالف) تهیه دستورالعمل مطالعات خاک شناسی و تناسب اراضی و ابلاغ آن\r\nب) ایجاد بانک ملی اطلاعات خاک کشور\r\nپ) تهیه نقشه‌های پهنه بندی خاک کشور از نظر کانی شناسی زیست‌محیطی و زمین شناسی پزشکی و کشاورزی برای استفاده بهینه از خاک در راستای بررسی ظرفیت بیماری زایی خاک و تأمین امنیت غذایی و توسعه پایدار با در نظر گرفتن ساختار زمین شناختی و شیمیایی زمین (ژئوشیمیایی) کشور با همکاری سازمان، وزارتخانه‌های بهداشت، درمان و آموزش پزشکی، نیرو، صنعت، معدن و تجارت و سازمان زمین شناسی و اکتشافات معدنی کشور\r\nتبصره ۱ - دستگاه‌های اجرائی موضوع ماده (۵) قانون مدیریت خدمات کشوری مکلفند مطابق دستورالعمل ابلاغی وزارت عمل و یک نسخه از نتایج مطالعات خاک شناسی و تناسب اراضی را جهت تأیید به وزارت ارائه کنند.\r\nتبصره ۲ - نظارت و تأیید کیفیت مطالعات خاک شناسی و تناسب اراضی برای کاربری‌های کشاورزی و منابع طبیعی با هدف غنای بانک اطلاعات خاک کشور به عهده وزارت می باشد.\r\nتبصره ۳ - هرگونه مطالعات خاک شناسی و تناسب اراضی برای کاربری‌های مختلف توسط اشخاص حقوقی دولتی منوط به عدم وجود نتایج مورد نظر مطالعات مذکور در مقیاس مربوط با تأیید وزارت می باشد. وزارت موظف است ظرف مدت یک ماه از زمان وصول نامه استعلام نسبت به ارائه پاسخ اقدام کند و عدم پاسخ در مهلت مقرر، موافقت تلقی می‌شود.\r\nماده ۸ - وزارت موظف است نسبت به پایش کمی و کیفی خاک کشور با اولویت اراضی زراعی و باغی، در مقاطع زمانی مناسب که مستلزم حفظ حاصلخیزی و پایداری خاک باشد، به صورت مستمر اقدام و تغییرات کمی و کیفی خاک را به صورت نقشه و آمار ارائه کند.\r\nماده ۱۱ - سازمان مکلف به پایش خاک‌های آلوده، شناسایی مواد آلاینده خاک و اشخاص آلوده کننده آن و اعلام وقوع وضعیت اضطراری بر اساس حدود مجاز آلودگی خاک و آلاینده‌های ورودی به آن برای کاربری‌های مختلف خاک می باشد.\r\nماده ۱۲ - وزارت و سازمان حسب مورد مکلفند با همکاری دستگاه‌های اجرائی ذی‌ربط نسبت به تهیه و اجرای طرح بازسازی خاک در مناطق تخریب یافته و آلوده شده ناشی از حوادث طبیعی غیرمترقبه اقدام کنند.\r\nماده ۱۳ ـ بهره‌برداران واحدهای تولیدی، صنعتی، خدماتی و معدنی که در مناطق آزاد تجاری - صنعتی و ویژه اقتصادی و شهرک‌ها و نواحی صنعتی فعالیت می کنند، مکلف به رعایت مفاد این قانون می باشند.\r\nتبصره ۱ - مدیران سازمان‌های مناطق آزاد تجاری ـ صنعتی و ویژه اقتصادی و شهرک‌ها و نواحی صنعتی موظفند در مواردی که آلودگی یا تخریب خاک از سوی سازمان یا وزارت به آن‌ها اعلام می‌شود، آلودگی و تخریب را در چهارچوب مفاد این قانون برطرف نموده و گزارش اقدامات را حسب مورد به سازمان یا وزارت ارسال کنند.\r\nتبصره ۲ - شرکت‌های خدماتی شهرک‌ها و نواحی صنعتی موضوع ماده (۵) قانون نحوه واگذاری مالکیت و اداره امور شهرک‌های صنعتی مصوب 31 /2 /1387 و مناطق آزاد تجاری ـ صنعتی و ویژه اقتصادی همکاری لازم را حسب مورد با سازمان یا وزارت در اجرای مفاد این قانون به عمل می آورند.\r\nماده ۱۸ ـ به منظور کاهش آلایندگی، تمامی واحدهای بزرگ تولیدی، صنعتی، عمرانی، خدماتی، زیربنایی و معدنی موظفند نسبت به پایش آلودگی خاک اقدام و نتیجه را در چهارچوب خود اظهاری پایش محیط‌زیست به سازمان ارائه کنند. نام واحد مستنکف، توسط سازمان در فهرست واحدهای آلاینده موضوع قانون مالیات بر ارزش افزوده مصوب 17 /2 /1387 قرار می گیرد.\r\nتبصره ۱ - تمامی اشخاص حقیقی و حقوقی فعال در زمینه تولید، واردات، ترکیب سازی (فرموله کردن) انواع کود و سموم، مشمول حکم این ماده می باشند.\r\nتبصره ۲ - سازمان موظف است با همکاری دستگاه‌های ذی‌ربط مقررات تعیین واحدهای بزرگ موضوع این ماده، مقاطع زمانی و ضوابط اندازه‌گیری آلایندگی و نحوه خوداظهاری را در قالب کاربرگ‌ها (فرم) و نمونه‌های مشخص برای تصویب به هیأت وزیران ارائه کند.\r\nماده ۲۱ - انتقال خاک به خارج از کشور ممنوع است. مرتکب به یک یا دو مورد از مجازات‌های تعزیری درجه (۵) قانون مجازات اسلامی محکوم می‌شود. تشخیص ماده معدنی بر عهده وزارت صنعت، معدن و تجارت است و برای خروج خاک معدنی از کشور أخذ مجوز توسط وزارت مذکور با رعایت ماده (۴۳) قانون برنامه پنجساله ششم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران الزامی است.\r\nتبصره - ماده معدنی (کانی) موضوع بند (الف) ماده (1) قانون اصلاح قانون معادن مصوب 22 /8 /1390 از حکم این ماده مستثنی می باشد. خروج مقادیر کم خاک به منظور امور پژوهشی به خارج از کشور بنا به درخواست دانشگاه یا واحد پژوهشی با مجوز وزارت بلامانع است.\r\nماده ۲۲ - قوه قضائیه به منظور رسیدگی به جرائم موضوع این قانون نسبت به ایجاد شعب تخصصی اقدام و به جرائم مربوط خارج از نوبت رسیدگی می‌کند.\r\nماده ۲۴ - سازمان صدا و سیمای جمهوری اسلامی ایران و سایر رسانه‌های دولتی مکلفند برنامه‌های تولید شده در زمینه آموزش از سوی وزارت و سازمان در خصوص آگاهی و مقابله با آلودگی و تخریب خاک را در قالب‌های گوناگون رسانه‌ای از جمله برنامه‌های تلویزیونی به صورت رایگان منتشر و پخش کنند.\r\nماده ۲۵ - درآمدهای حاصل از وصول جریمه‌ها و خسارات به تفکیک بخش‌های آلودگی و تخریب خاک، طی ردیف درآمدی جداگانه که هر سال در قانون بودجه مشخص می‌شود به حساب خزانه داری کل کشور واریز می‌شود."
    },
    {
        "LawsID": 27,
        "Title": "آیین نامه اجرایی قانون حفاظت از خاک",
        "Articles": "تمامی مواد",
        "Date": "1402/11/29",
        "Reference": "هیات وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "198653/ت58331هـ",
        "CommunicatedDate": "1402/10/30",
        "NewspaperNumber": "-",
        "NewspaperDate": "-",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 1- در این آیین نامه، اصطلاحات زیر در معانی مشروح مربوط به کار می‌روند:\r\n1- قانون: قانون حفاظت از خاک مصوب 1398 .\r\n2- سازمان: سازمان حفاظت محیط زیست.\r\n3- وزارت: وزارت جهاد کشاورزی.\r\n4- ستاد ملی: ستاد ملی هماهنگی حفاظت و بهره برداری پایدار از خاک کشور موضوع ماده (2) این آیین نامه.\r\n5- پیشگیری: مجموعه اقداماتی که سبب جلوگیری از تخریب، هدررفت و یا آلودگی خاک میشود. \r\n6- آلودگی آب: تغییر مواد محلول و یا معلق و یا تغییر درجه حرارت و دیگر خواص فیزیکی، شیمیایی و زیستی (بیولوژیکی) آب در حدی که آن را برای مصرفی که برای آن مقرر است مضر یا غیر مفید سازد.\r\n7- حد قابل تحمل فرسایش: میزان فرسایشی (تن در هکتار در سال) که تاثیر سوء بر کارکردهای مختلف خاک نداشته باشد. \r\n8- کانون تخریب: اراضی یا مکان‌هایی که تحت تاثیر عوامل تخریب ناشی از حوادث طبیعی یا فعالیت‌های انسانی، توان بهره دهی خاک در آنجا شدیدا کاهش یافته و یا عاملی برای تخریب خاک در مکان‌های دیگر باشند و برای اصلاح آنها، انجام اقدامات حفاظتی و بهسازی ویژه ضروری است.\r\n9- حدنگار (کاداستر): فهرست مرتب شده اطلاعات مربوط به قطعات زمین که مشخصه‌های زمین مانند اندازه، کاربری، مشخصات رقومی، ثبتی و یا حقوقی به نقشه بزرگ مقیاس اضافه شده است.\r\n10- خاک آلی: خاک‌هایی که دارای حد اقل دوازده درصد (12%) کربن آلی باشند.\r\n11- آب‌های نامتعارف: کلیه آب‌هایی که غیر از اشکال معمول آب‌های سطحی و زیرزمینی شیرین وجود دارند مانند آب‌های شور و لب شور، آب حاصل از تصفیه فاضلاب، آب‌های سنگواره‌ای (فسیلی) و ژرف و آب حاصل از باروری ابرها.\r\n12- امنیت خاک: حفظ و ارتقای کیفیت منابع خاک برای تولید غذا، الیاف، حفظ و نگهداری تنوع زیستی، خدمات زیست بوم و سلامتی انسان، حیوان و سایر موجودات زنده.\r\n13- سند ملی آمایش سرزمین: سندی است راهبردی مبتنی بر سیاست‌های کلی و ضوابط ملی مصوب شورای عالی آمایش سرزمین.\r\n14- فاضلاب: مطابق آیین نامه جلوگیری از آلودگی آب موضوع تصویب نامه شماره 18241/ت71هـ مورخ 1373/03/16و اصلاحات بعدی آن، هر نوع مایع با کیفیت نامناسب، حاصل از فعالیت‌های صنعتی، کشاورزی، دامداری، شهری و خانگی که به آب یا خاک تخلیه شود.\r\n15- پساب: فاضلابی که مطابق استاندارد موضوع ماده (5) آیین نامه جلوگیری از آلودگی آب موضوع تصویب نامه شماره 18241/ت71هـ مورخ 1373/03/16 و اصلاحات بعدی آن، تصفیه شده باشد.\r\n16- شور و قلیا: شوری و قلیایی بودن خاک به میزانی که منجر به کاهش توان تولید زیستی یا اقتصادی خاک یا ترکیبی از هردوی آن‌ها شود.\r\n17- تنوع زیستی خاک: ظرفیت (پتانسیل) وضعیت و شرایط زیستی (بیولوژیکی) خاک که می تواند در پایداری کشاورزی، کاهش اثرات تغییرات اقلیمی و افزایش تاب آوری و در تغذیه، داروسازی و اصلاح و پالایش خاک به کار آید.\r\nماده 2- به منظور هماهنگی و هم افزایی میان دستگاههای اجرایی برای انجام اقدامات لازم در سطح ملی و منطقه‌ای و نظارت بر تحقق خط مشیهای مدیریت حفاظت و بهره برداری پایدار از خاک کشور موضوع تصویب نامه شماره ۱۲۳۲۷۴/ت۵۸۳۳۴هـ مورخ 1400/10/11، ستاد ملی هماهنگی حفاظت و بهره برداری پایدار از خاک کشور به ریاست وزیر جهاد کشاورزی و با عضویت معاونین مرتبط وزیر جهاد کشاورزی، سازمان حفاظت محیط زیست، سازمان برنامه و بودجه کشور، معاونت علمی فناوری و اقتصاد دانش بنیان رییس جمهور، سازمان ملی استاندارد ایران، وزارتخانه‌های کشور، بهداشت، درمان و آموزش پزشکی، صنعت، معدن و تجارت، نفت، نیرو، دفاع و پشتیبانی نیروهای مسلح، آموزش و پرورش، ارتباطات و فناوری اطلاعات، علوم، تحقیقات و فناوری، راه و شهرسازی و دادگستری و دو نفر متخصص در رشته‌های علوم خاک، آبخیزداری و محیط زیست با ابلاغ رییس سازمان حفاظت محیط زیست و وزیر جهاد کشاورزی تشکیل میشود. وظایف ستاد ملی در چهارچوب قوانین و مقررات مربوط، به شرح زیر است:\r\n1- هماهنگی بین دستگاه‌های ذی‌ربط در راستای اجرای قانون، خط مشی‌ها، مقررات، ضوابط و دستورالعمل‌های مربوط.\r\n2- هماهنگی  هم افزایی در راستای تحقق خط مشی‌های مدیریت، حفاظت و بهره برداری پایدار، رفع چالش‌ها و تامین امنیت منابع خاک کشور مبتنی بر توان زیست بوم کشور.\r\n3- هماهنگی به منظور ارتقای سطح آگاهی عمومی، لمی و تخصصی حفاظت از منابع خاک کشور و استفاده از توان فنی شرکت‌های دانش بنیان.\r\n4- همکاری، تبادل خدمات فنی و مهندسی و استفاده دستگاه‌های اجرایی از تجربیات  ظرفیت‌های سازمان‌های بین المللی و منطقه ای.\r\n5- هماهنگی بین دستگاه‌های ذی‌ربط در راستای اجرای برنامه‌های توسعه‌ای مبتنی بر قانون، خط مشی‌ها، مقررات، ظوابط و دستورالعمل‌های مربوط.\r\n6- بررسی و هماهنگی در راستای اجرای برنامه‌ها و ضوابط حفاظت و اصول فنی بهره برداری پایدار از خاک در تمام کاربری‌ها در چهارچوب سند ملی آمایش سرزمین و برنامه‌های توسعه‌ای کشور. \r\n7- بررسی و اعلام نظر در خصوص پیشنهاد‌های دریافتی در راستای اجرای خط مشی‌های مدیریت، حفاظت و بهره برداری پایدار از خاک کشور.\r\n8- هماهنگی ملی جهت ترسیب کربن در سطوح سرزمینی در راستای ارتقای امنیت حیاتی، حفظ امنیت غذایی و کاهش اثرات تغییرات اقلیمی. \r\nتبصره 1- دبیرخانه ستاد ملی، در معاونت آب و خاک وزارت مستقر بوده و معاون آب و خاک وزارت به عنوان دبیر ستاد ملی تغیین می‌شود.\r\nتبصره 2- به منظور پشتیبانی فنی از تصمیم گیری‌های ستاد ملی، کارگروه تخصصی ستاد یادشده به ریاست دبیر ستاد ملی و متشکل از نمایندگان ثابت و معرفی شده دستگاه‌های عضو (حداقل در سطح مدیر کل)، تشکیل می‌شود. کارگروه مذکور می تواند برای انجام وظایف محوله، نسبت به تشکیل گروه‌های کاری مرتبط اقدام نماید.\r\nتبصره 3- در استان‌ها، کارگروه زیربنایی، توسعه روستایی، عشایری، شهری و آمایش سرزمین و محیط زیست شورای برنامه ریزی و توسعه استان، مسئولیت همانگی دستگاه‌های عضو متناظر استانی را برعهده خواهد داشت.\r\nماده 3- دستگاههای اجرایی موضوع ماده (۵) قانون مدیریت خدمات کشوری مصوب ۱۳۸۶ در تدوین پیش نویس برنامه‌های توسعه و اسناد و طرح (پروژه)های ملی، منطقه‌ای و محلی، خط مشی‌های مدیریت، حفاظت و بهره برداری پایدار از خاک موضوع تصویب نامه شماره ۱۲۳۲۷۴/ت۵۸۳۳۴هـ مورخ 1400/10/11 را مدنظر قرار میدهند.\r\nماده 4- وزارت مکلف است با همکاری سازمان و سایر دستگاه‌های اجرایی ذی‌ربط و در حدود اعتبارات مصوب مربوط، نقشه پراکندگی خاک کشور با اولویت اراضی زراعی و باغی را حداقل در عمق صفر تا سی سانتی‌متری و مقیاس یک پنجاه هزارم، ظرف پنج سال تهیه و برنامه مدیریت و حفاظت از آن را تدوین و ارائه نماید.\r\nماده 5- وزارت موظف است با همکاری سازمان و سایر دستگاه‌های اجرایی ذی‌ربط، ظرف دو سال از تاریخ ابلاغ این آیین نامه، نسبت به شناسایی کانون‌های تخریب و فرسایش در منابع خاک کشور اقدام و برای هر یک، برنامه عملیاتی جهت رفع یا کاهش اثرات آن‌ها و یا اصلاح و بازسازی منابع خاک تخریب و فرسایش یافته را تهیه و اجرایی نماید.\r\nماده 6- وزارت موظف است با همکاری سازمان و سایر دستگاه‌های اجرایی ذی‌ربط، شیوه نامه تعیین مصادیق تخریب خاک را ظرف شش ماه از تاریخ ابلاغ این آیین نامه، تدوین و برای تصویب به هیئت وزیران ارائه نماید.\r\nماده 7- آلوده کننده خاک، باید بلافاصله ضمن ارائه گزارش آلودگی، نسبت به توقف ورود آلودگی به خاک اقدام و ظرف (۳۰) روز نسبت به ارائه طرح بازسازی خاک‌های آلوده شده و اجرای آن پس از تایید و تصویب نزدیکترین اداره حفاظت محیط زیست در مهلت مقرر از سوی آن اداره اقدام نماید. تایید حسن اجرای طرح‌های مذکور به عهده آن اداره میباشد و آلوده کننده موظف به همکاری در موضوع این ماده خواهد بود.\r\nتبصره 1- آلوده کننده موظف است مناطق آلوده را تا رسیدن به حدود مجاز آلودگی خاک در دوره‌های زمانی اعلام شده تحت نظارت نزدیکترین اداره حفاظت محیط زیست مورد پایش قرار داده و گزارش کتبی پایش را به آن اداره ارائه نماید.\r\nتبصره 2- اداره حفاظت محیط زیست موظف است ظرف (20) روز نظر خود را کتبا به آلوده کننده اعلام نماید.\r\nماده 8- وزارت موظف است با همکاری سازمان و وزارت کشور (ستاد پیشگیری، هماهنگی و فرماندهی عملیات پاسخ به بحران) نسبت به شناسایی و بازسازی خاک‌های تخریب یافته ناشی از حوادث طبیعی و غیر مترقبه، با اولویت کاربری‌های کشاورزی و منابع طبیعی اقدام کند.\r\nماده 9- سازمان موظف است با همکاری وزارت نیرو در چهارچوب آیین نامه جلوگیری از آلودگی آب موضوع تصویب نامه شماره ۱۸۲۴۱/ت۷۱هـ مورخ 1373/03/16 و اصلاحات بعدی آن نسبت به شناسایی منابع آب آلوده (زیرزمینی و سطحی) که منجر به آلودگی خاک میشود، اقدام نماید.\r\nتبصره 1- درصورتی که تولید، توزیع و بهره برداری از آب‌های نامتعارف و با کیفیت غیر استاندارد در خاک منجر به آلودگی و یا تخریب خاک شود، مطابق قانون و این آیین نامه با آلوده کننده و یا تخریب کننده خاک برخورد خواهد شد.\r\nتبصره 2- سازمان زمین شناسی و اکتشافات معدنی کشور موظف است در حدود اعتبارات مصوب مربوط، نقشه ظرفیت (پتانسیل) آلودگی طبیعی خاک کشور را حد اقل در مقیاس یک پنجاه هزارم با اولویت کاربری کشاورزی و منابع طبیعی، ظرف دو سال از تاریخ ابلاغ این آیین نامه تهیه و در اختیار سازمان، وزارت و سایر دستگاه‌های ذی‌ربط قرار دهد. \r\nماده 10- دستورالعمل فنی و اجرایی مطالعه، پیشگیری، اصلاح و بازسازی خاک‌های شور، قلیا و یا شور و قلیا در کارگروهی متشکل از سازمان برنامه و بودجه کشور، وزارت، سازمان و وزارتخانه‌های نیرو، صنعت، معدن و تجارت و نفت ظرف شش ماه از تاریخ ابلاغ این آیین نامه تهیه و توسط وزارت ابلاغ می‌شود.\r\nماده 11- در اجرای ماده (۴) قانون، وزارت جهاد کشاورزی و سازمان حفاظت محیط زیست مکلفند مطالعات لازم برای تعیین ارزش اقتصادی خاک و هزینه‌های ناشی از آلودگی و تخریب خاک با اولویت کاربری‌های کشاورزی، منابع طبیعی و خاک‌های موضوع ماده (۱۶) قانون حفاظت و بهسازی محیط زیست مصوب ۱۳۵۳ را در زیست بوم (اکوسیستم)های مختلف مشتمل بر ارزش بازاری (تجاری)، غیر بازاری نظیر خدمات محیط زیستی و تنوع زیستی را انجام و نتایج آن را در اختیار سازمان برنامه و بودجه کشور (مرکز آمار ایران) برای طی فرآیندهای لازم و درج در حساب‌های ملی قرار دهند.\r\nماده 12- دستگاه‌های اجرایی موضوع ماده (5) قانون مدیریت خدمات کشوری مصوب 1386 موظقندهزینه‌های پیشگیری و جبران خسارت وارده به خاک (اعم از آلودگی و یا تخریب خاک)، ناشی از اقدامات، عملیات، طرح (پروژه)های عمومی، عمرانی، خدماتی، توسعه‌ای، و معدنی خود را برآورد و در اعتبارات طرح تملک دارایی‌های سرمایه‌ای مرتبط با حوزه وظایف خود در بودجه سنواتی پیش بینی و در موافقتنامه‌های ذی‌ربط برای مبادله با سازمان برنامه و بودجه کشور نیز درج و با رعایت ماده (30) قانون برنامه و بودجه کشور مصوب 1351 در سقف تخصیص هزینه و پرداخت نمایند.\r\nتبصره - دستگاه‌های اجرایی مذکور موظفند مبالغ خسارت‌های وارده را به حساب مشخصی که به درخواست سازمان و وزارت، نزد خزانه داری کل کشور افتتاح می‌شود واریز نماید.\r\nماده 13- وزارت جهاد کشاورزی موظف است در اجرای بند (پ) ماده (۷) قانون، ظرف یک سال از تاریخ ابلاغ این آیین نامه، بانک اطلاعات ملی خاک کشور مشتمل بر گزارش‌ها، نقشه‌ها و داده‌های مکان دار مطالعات خاک شناسی و تناسب اراضی و آزمایشگاه‌های خاک‌شناسی و همچنین بانک نمونه منابع خاک کشور را ایجاد و دستورالعمل نحوه دسترسی به آن را تدوین و ابلاغ کند.\r\nتبصره 1- نقشه‌های موضوعی زمین‌لغزه، فرسایش پذیری خاک و طبقه بندی اراضی از نظر میزان خطرپذیری، شیوه نامه دسترسی متقاضیان به آن و دستورالعمل اجرایی تهیه نقشه‌های پهنه بندی خاک از نظر کانی شناسی، محیط زیستی، زمین شناسی پزشکی و کشاورزی، توسط وزارت با همکاری دستگاه‌های ذی‌ربط و سازمان برنامه و بودجه کشور تهیه و ابلاغ می‌شود.\r\nتبصره 2- به منظور جلوگیری از تکرار مطالعات خاک و کاهش هزینه‌ها و در راستای ایجاد و به روزرسانی بانک اطلاعات ملی خاک کشور، کلیه دستگاه‌های اجرایی موضوع ماده (5) قانون مدیریت خدمات کشوری و تمام دستگاه‌هایی که به نحوی از بودجه عمومی کشور استفاده می‌کنند، مکلفند ظرف یک ماه پس از تایید گزارش مطالعات، نسخه‌ای از آن را به انضمام داده‌های مکان‌دار، نتایج اندازه‌گیری‌ها و نقشه‌های مربوط، در اختیار وزارت قرار دهند.\r\nتبصره 3- در اجرای ماده (7) قانون، وزارت مکلف است مرکز علمی و تخصصی نظارت و تایید کیفیت مطالعات خاک شناسی و تناسب اراضی برای کاربری‌های کشاورزی و منابع طبیعی را تعیین و اعلام نماید.\r\nتبصره 4- سازمان زمین شناسی و اکتشاف معدنی ایران موظف است با همکاری وزارت نیرو و سازمان نقشه برداری کشور، نقشه‌های پهنه بندی خطر فرونشست اراضی و نقشه‌های سیل خیزی را تهیه و یا به روزرسانی نموده و داده‌ها و اطلاعات آن را در اختیار بانک اطلاعات ملی خاک کشور قرار داده و امکان دسترسی و تبادل داده‌ها و اطلاعات ملی را صرفا براساس سطوح دسترسی تعیین‌شده توسط کارگروه تعامل‌پذیری دولت الکترونیکی فراهم نماید.\r\nتبصره 5- وزارت مکلف است با همکاری دستگاه‌های موضوع بند (پ) ماده (7) قانون، ضوابط اجرایی نحوه جلوگیری از تخریب خاک و کاهش خطرات در طرح (پروژه)ها و برنامه‌های عمرانی و توسعه‌ای، شهری، صنعتی و عملیات معدنی را تدوین و ابلاغ نماید.\r\nماده 14- وزارت موظف است ضوابط فنی و دستورالعمل مطالعات خاک شناسی و تعیین تناسب اراضی و نحوه نظارت بر آن برای کاربری‌های مختلف را ظرف شش ماه از تاریخ ابلاغ این آیین نامه تهیه  ابلاغ نماید.\r\nماده 15- وزارت موظف است در حدود اعتبارات مصوب مربوط و در راستای تحقق ماده (8) قانون و به منظور حفظ حاصل‌خیزی و پایداری خاک و پایش کمی و کیفی خاک‌های کشور، اقدامات زیر را انجام دهد:\r\n1- تعیین مساحت و موقعیت مکانی گروه و درجه‌های منابع خاک کشور به تفکیک اراضی دیم، آبی، جنگل، مرتع، بیابان با اولویت اراضی زراعی و باغی و پایش تغییرات کاربری آن‌ها حد اقل در مقیاس یک بیست و پنج هزارم در بازه‌های زمانی پنج ساله و مشخص نمودن میزان تغییرات و محل تغییرات کمی این اراضی.\r\n2- تعیین کیفیت خاک‌های کشاورزی و منابع طبیعی از نظر ماده آلی، خصوصیات شیمیایی و حاصل خیزی خاک و پایش این خصوصیات حد اقل در مقیاس یک بیست و پنج هزارم هر پنج سال یک بار و ثبت میزان تغییرات.\r\n3- تعیین کیفیت خاک‌های کشاورزی و منابع طبیعی از نظر خصوصیات فیزیکی و پایش این خصوصیات حد اقل در مقیاس یک بیست و پنج هزارم هر ده سال یک بار و ثبت میزان تغییرات.\r\n4- تعیین حد قابل تحمل فرسایش خاک و میزان فرسایش خاک در مناطق و کاربری‌های مختلف با استفاده از روش‌های بومی شده مناسب و به روزرسانی آن در بازه‌های زمانی ده ساله.\r\n5- تعیین وضعیت آلودگی خاک‌های اراضی زراعی و باغی حد اقل در مقیاس یک بیست و پنج هزارم هر پنج سال یک بار و ثبت میزان تغییرات و ارسال گزارش به سازمان.\r\nتبصره 1- دستورالعمل نحوه انجام پایش، مشتمل بر مقیاس مطالعات، تعداد نمونه‌ها در واحد سطح، شرایط نمونه برداری، روش اندازه گیری‌ها و نیز شاخص‌های پایش تغییرات کمی و کیفی خاک‌ها، ظرف یک سال از تاریخ ابلاغ این آیین نامه، توسط وزارت تهیه و اجرا می‌شود.\r\nتبصره 2- در صورتی که گزارش‌های پایش نشان دهنده کاهش کیفیت خاک در سطح منطقه‌ای یا ملی باشد، وزارت موظف است متناسب با موضوع، دستورالعمل‌های مدیریتی و برنامه‌های اجرایی، آموزشی و ترویجی لازم برای اصلاح و بهینه سازی کیفیت خاک در مناطق مذکور را تدوین و ابلاغ نماید.\r\nتبصره 3- وزارت موظف است به منظور نظارت بر کیفیت و کمیت منابع خاک کشور و جلوگیری از تخریب آن، ارتباط بین خصوصیات فیزیکی، شیمیایی و زیستی خاک با حدنگاری (کاداستر) با اولویت اراضی کشاورزی را فراهم آورد.\r\nتبصره 4- وزارت موظف است ضوابط فنی و دستورالعمل نحوه پایش کیفیت و کمیت خاک در تغییر کاربر‌های مجاز احتمالی را بر مبنای ارزش اقتصادی خاک به گونه‌ای که متضمن ارتقای پایداری خاک باشد، ظرف یک سال از تاریخ ابلاغ این آیین نامه تهیه و اجرا نماید.\r\nماده 16- در اجرای مواد (9) و (10) قانون، تولیدکنندگان، واردکنندگان و توزیع کنندگان موظفند تمامی انواع کود، بستر کشت، آفت‌کش‌ها،سم و بهبوددهنده‌های رشد گیاه تولید داخل و وارداتی را پیش از عرضه، با رعایت ماده (18) قانون و مقررات مربوط به آن، در وزارت ثبت نمایند.\r\nتبصره 1- دستورالعمل و شیوه‌نامه‌های مدیریت و نظارت بر ورود، تولید، بسته‌بندی، توزیع، فروش، مصرف و ثبت و پایش انواع کودها، بهسازهای خاک و بهبوددهنده‌های رشد شیمیایی - آلی و زیستی و شرایط مسئول فنی فروشندگان، تولیدکنندگان، توزیع‌کنندگان و نسخه نویسان مصرف کود با رعایت ماده (18) قانون و مقررات مربوط به آن، ظرف شش ماه از تاریخ ابلاغ این آیین‌نامه توسط وزارت تهیه و ابلاغ می‌شود.\r\nتبصره 2- مصرف کنندگان انواع کودها، بهسازهای خاک و بهبوددهنده‌های رشد شیمیایی - آلی و زیستی موظف به استفاده از مواد کودی دارای شماره ثبت از وزارت می‌باشند.\r\nتصبره 3- وزارت در ثبت انواع کودها، بهسازهای خاک و بهبوددهنده های رشد شیمیایی - آلی و زیستی علاوه بر اطلاعات تخصصی خود، ضوابط محیط زیستی و بهداشتی را از سازمان حفاظت محیط زیست، سازمان انرژی اتمی ایران، وزارت بهداشت، درمان و آموزش پزشکی و سازمان ملی استاندارد ایران، استعلام و در شیوه‌نامه درج خواهد نمود.\r\nتبصره 4- مقدار حداکثر پنج کیلوگرم از انواع کودها، بهسازهای خاک و بهبوددهنده‌های رشد شیمیایی - آلی و زیستی که برای استفاده آزمایشی و یا به‌عنوان نمونه برای اخذ مجوزهای لازم، تولید یا وارد می‌شوند، نیازمند ثبت نیستند.\r\nماده ۱۷- خرید، فروش، واردات و صادرات انواع کودها، بهسازهای خاک و بهبود دهنده‌های رشد شیمیایی - آلی و زیستی و سموم فاقد شماره ثبت در کشور ممنوع بوده و مشمول قوانین و مقررات مربوط است.\r\nتبصره 1- گمرک جمهوری اسلامی ایران مکلف است از ورود اقلام موضوع این ماده که فاقد شماره ثبت می‌باشند، جلوگیری کند.\r\nتبصره 2- ورود حجم حداکثر پنج کیلوگرم اقلام موضوع این ماده به منظور آزمایش، ثبت و یا دریافت مجوز از وزارت بلامانع است.\r\nماده 18- در اجرای ماده (۱۲) قانون، سازمان مدیریت بحران کشور مکلف است اعتبارات لازم برای تهیه و اجرای طرح بازسازی خاک‌های تخریب یافته و یا آلوده‌شده ناشی از حوادث طبیعی غیرمترقبه را به سازمان برنامه و بودجه کشور برای پیش‌بینی در لوایح بودجه سنواتی اعلام نماید.\r\nتبصره - سازمان و وزارت مکلفند گزارشی از خاک های تخریب یافته و یا آلوده ‌شده ناشی از حوادث طبیعی غیر مترقبه را به سازمان برنامه و بودجه کشور برای پیش بینی در لوایح بودجه سنوتی اعلام نماید.\r\nماده 19- به منظور جلوگیری از آلودگی و تخریب خاک در اراضی کشاورزی و سلامت محصولات تولیدی، استفاده از فاضلاب در اراضی کشاورزی ممنوع است.\r\nتبصره 1- وزارت نیرو مکلف است موقعیت و اطلاعات تصفیه خانه هایی که پساب آنها مورد استفاده اراضی کشاورزی قرار می گیرد را به سازمان، وزارت و وزارت بهداشت، درمان و آموزش پزشکی اعلام نماید.\r\nتبصره 2- سازمان موظف است با هماهنگی دستگاه های اجرایی ذی‌ربط، دستورالعمل و ضوابط فنی استفاده از پساب در خاک را ظرف یک سال از تاریخ ابلاغ این آیین‌نامه تهیه و ابلاغ نماید.\r\nماده ۲۰- وزارت موظف است با همکاری سازمان، وزارت نیرو، وزارت بهداشت، درمان و آموزش پزشکی، وزارت کشور و سازمان ملی استاندارد ایران، ضوابط فنی استفاده از لجن فاضلاب و یا مواد حاصل از فراوری آن در خاک به عنوان کود را ظرف یک سال از تاریخ ابلاغ این آیین‌نامه تدوین و ابلاغ نماید.\r\nتبصره 1- وزارت نیرو مکلف است تمهیدات لازم جهت جمع‌آوری، فرآوری و استفاده لجن تصفیه خانه های فاضلاب شهری و روستایی به عنوان کود آلی قابل استفاده در اراضی کشاورزی براساس ضوابط فنی اعلامی را فراهم نماید.\r\nتبصره 2- وزارت موظف است با همکاری سازمان وزارت نیرو و سایر دستگاه‌های ذی‌ربط ظرف یک سال از تاریخ ابلاغ این آیین‌نامه، ضوابط فنی و دستورالعمل اجرایی مدیریت زهاب‌های اراضی کشاورزی و گلخانه‌ها را به نحوی که متضمن جلوگیری از آلودگی و تخریب خاک شود، تهیه و ابلاغ نماید.\r\nتبصره 3- وزارت کشور مکلف است با همکاری سازمان، وزارت، وزارت نیرو و سایر دستگاه های اجرایی ذی‌ربط ظرف شش ماه از تاریخ ابلاغ این آیین‌نامه، آیین‌نامه مدیریت سپتاژ (لجن فاضلاب) و نحوه تخلیه آن به محیط پذیرنده با رعایت حدود مجاز و استانداردهای مربوط را تهیه و برای تصویب به هیئت وزیران ارائه نماید.\r\nماده 21- مدیریت اجرایی پسماندهای عادی و کشاورزی موضوع بند (ج) ماده (2) قانون مدیریت پسماندها مصوب 1383 مکلف است اقدامات و تمهیدات لازم جهت جمع‌آوری، ذخیره‌سازی، جداسازی، حمل و نقل، بازیافت، پردازش، دفع و یا فرآوری پسماندهای آلی و استفاده از آنها به عنوان کود آلی قابل استفاده در اراضی کشاورزی براساس استانداردهای موضوع ماده (16) آیین‌نامه اجرایی قانون مدیریت پسماندها موضوع تصویب نامه شماره 28488/ت32561هـ مورخ 1384/05/01 را فراهم نماید.\r\nماده 22- رهاسازی و دپوی (تخلیه و انباشت) هرگونه مواد پلاستیکی در خاک که منجر به بروز آلودگی و یا تخریب خاک شود، ممنوع است.\r\nماده 23- وزارت موظف است دستورالعمل های فنی مدیریت بقایای گیاهی را تهیه و روش های صحیح مدیریت بقایا را در قالب برنامه های آموزشی و ترویجی در جامعه بهره برداران توسعه دهد.\r\nتبصره - وزارت موظف است در چهارچوب وظایف و اختیارات قانونی، نسبت به اجرای برنامه حفظ و ارتقای ماده آلی خاک جهت حفاظت از منابع خاک و افزایش بهره وری منابع و نهاده‌های کشاورزی و منابع طبیعی اقدام نماید.\r\nماده 24- وزارت موظف است با همکاری دستگاه های اجرایی ذی‌ربط و با استفاده از ظرفیت‌ها و ابزار قانونی، از صادرات کودهای آلی و منابع آلی قابل برگشت به خاک، جلوگیری کرده و با بهره گیری از مشوق های مختلف، تمهیدات مصرف حداکثری این مواد در اراضی کشاورزی کشور را فراهم نماید.\r\nماده 25- وزارت موظف است با همکاری سازمان و دستگاه های ذی ربط، ظرف شش ماه از تاریخ ابلاغ این آیین‌نامه، دستورالعمل برداشت، جابه‌جایی و حمل خاک و ظرف یک سال، نصشه مناطق و میزان مجاز برداشت سالانه خاک جهت مصارف مختلف را با رعایت ماده (21) قانون، تدوین و ابلاغ نماید.\r\nتبصره 1- وزارت موظف است با رعایت ماده (16) قانون حفاظت و بهسازی محیط زیست مصوب 1353، دستورالعمل ضوابط برداشت و انتقال خاک های آلی در داخل کشور و تهیه نقشه و مدیریت خاک های مورد اشاره و بهره برداری پایدار از آن را مشتمل بر ظرفیت تولید و سرعت تجزیه مواد آلی در هر منطقه را، با اولویت اراضی کشاورزی ظرف یک سال از تاریخ ابلاغ این آیین‌نامه، تدوین و اعلام نماید.\r\nتبصره 2- هرگونه برداشت، جابه‌جایی، خاکریزی و اضافه نمودن خاک، خارج از حدود و ضوابطی که در دستورالعمل های این ماده برای کاربری های مختلف تعیین می شود، ممنوع می‌باشد.\r\nماده 26- انتخاب ضابط دادگسری موضوع ماده (23) قانون، با رعایت قوانین و مقررت مربوط و از میان افراد واجد شرایط دارای حداقل مدرک کارشناسی کشاورزی، منابع طبیعی و محیط زیست با اولویت رشته های حفاظت از خاک، آبخیزداری و علوم خاک انجام می‌شود.\r\nتبصره - تمامی مراکز دولتی و غیردولتی موظفند تمهیدات لازم برای ورود ضابطان مذکور جهت انجام ماموریت‌های موضوع قانون و این آیین‌نامه را فراهم نمایند. مراکز مذکور در صورت ممانعت، مشمول مجازات مقرر در قوانین مربوط می شوند. در صورتی که این مراکز از جمله مراکز نظامی یا هسته ای باشند، با رعایت قوانین مربوط به این مراکز، ماموران واجد شرایط باید حداکثر یک هفته قبل با امضای عالی ترین مقام وزارت یا سازمان حسب مورد به مراکز مذکور معرفی شوند.\r\nماده 27- وزارت و سازمان موظفند با همکاری دستگاه‌های اجرایی ذی‌ربط، نسبت به تهیه محتوای آموزشی و ترویجی در رابطه با مدیریت بهینه و حفاظت خاک اقدام و با بهره‌گیری از ظرفیت سازمان صدا و سیمای جمهوری اسلامی ایران، سایر رسانه های دولتی و دستگاه های اجرایی برای تحقق اهداف موضوع قانون و این آیین‌نامه، موارد زیر را برنامه ریزی و اجرا نمایند:\r\n1- ارتقای سطح فرهنگ عمومی مردم به منظور حفاظت و صیانت از منابع خاک کشور.\r\n2- ارتقای سطح دانش عمومی و تخصصی مردم در سطوح مختلف ازطریق آموزش‌های رسمی و غیررسمی در مدیریت، حفاظت و بهره‌برداری پایدار از خاک کشور.\r\n3- بهره‌گیری از مشارکت مردم و سازمان های مردم نهاد در فرهنگ‌سازی عمومی در حفظ، احیا، توسعه و بهره‌برداری پایدار از منابع خاک کشور.\r\n4- تمهید و اقدامات تشویقی سرمایه‌گذاری بخش خصوصی و شرکت‌های دانش بنیان در امر آموزش، تحقیق و ترویج مدیریت، حفاظت و بهره‌برداری پایدار از خاک کشور.\r\n5- بهره‌گیری از ظرفیت نهادها و سازمان های ذی‌ربط ملی، منطقه ای و بین‌المللی\r\nماده  28- وزارتخانه های آموزش و پرورش و علوم، تحقیقات و فناوری موظفند محتوای علمی و آموزشی تهیه شده توسط وزارت و سازمان در رابطه با جایگاه و اهمیت منابع خاک و مدیریت، حفاظت و بهره‌برداری پایدار از خاک کشور را در دروس مقاطع تحصیلی مختلف پیش‌بینی نمایند.\r\nماده 29- سازمان برنامه و بودجه کشور موظف است درآمد موضوع ماده (25) قانون را در قالب ردیف درآمد - هزینه براساس پیشنهاد سازمان و وزارت در لوایح بودجه سنواتی پیش‌بینی نمایند.\r\nماده 30- سازمان برنامه و بودجه کشور موظف است اعتبارات لازم جهت اجرایی شدن قانون، این آیین‌نامه و خط مشی های مدیریت، حفاظت و بهره ‌برداری پایدار از خاک کشور را براساس پیشنهاد سازمان و وزارت در لوایح بودجه سنواتی پیش‌بینی نماید.\r\nماده 31- در اجرایی ماده (11) قانون، سازمان مکلف است با همکاری دستگاه‌های اجرای نسبت به بازنگری حدود مجاز آلودگی خاک ظرف دو سال از تاریخ ابلاغ این آیین‌نامه اقدام نماید."
    },
    {
        "LawsID": 28,
        "Title": "قانون تعاریف محدوده و حریم شهر، روستا و شهرک و نحوه تعیین آن‌ها",
        "Articles": "1384/10/14",
        "Date": "تمامی مواد",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 70965,
        "CommunicatedDate": "1384/11/10",
        "NewspaperNumber": 17754,
        "NewspaperDate": "1384/11/13",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 1 - محدوده شهر عبارت است از حد كالبدي موجود شهر و توسعه آتي در دوره طرح جامع و تا تهيه طرح مذكور در طرح هادي شهر كه ضوابط و مقررات شهر سازي در آن لازم الاجراء ميباشد.\r\nشهرداريها علاوه بر اجراي طرحهاي عمراني از جمله احداث و توسعه معابر و تأمين خدمات شهري و تأسيسات زيربنايي در چارچوب وظايف قانوني خود كنترل و نظارت بر احداث هرگونه ساختمان و تأسيسات و ساير اقدامات مربوط به توسعه و عمران در داخل محدوده شهر را نيز به عهده دارند.\r\nماده 2 - حريم شهر عبارت است از قسمتي از اراضي بلافصل پيرامون محدوده شهر كه نظارت و كنترل شهرداري در آن ضرورت دارد و از مرز تقسيمات كشوري شهرستان و بخش مربوط تجاوز ننمايد.\r\nبه منظور حفظ اراضي لازم و مناسب براي توسعه موزون شهرها با رعايت اولويت حفظ اراضي كشاورزي ، باغات و جنگلها ، هرگونه استفاده براي احداث ساختمان و تأسيسات در داخل حريم شهر تنها در چارچوب ضوابط و مقررات مصوب طرحهاي جامع و هادي امكانپذير خواهد بود.\r\nنظارت بر احداث هرگونه ساختمان و تأسيسات كه به موجب طرحها و ضوابط مصوب در داخل حريم شهر مجاز شناخته شده و حفاظت از حريم به استثناي شهركهاي صنعتي ( كه در هر حال از محدوده قانوني و حريم شهرها و قانون شهرداريها مستثني ميباشند ) به عهده شهرداري مربوط ميباشد ، هرگونه ساخت و ساز غير مجاز در اين حريم تخلف محسوب و با متخلفين طبق مقررات رفتار خواهد شد .\r\nماده 3 - محدوده روستا عبارت است از محدوده اي شامل بافت موجود روستا و گسترش آتي آن در دوره طرح هادي روستايي كه با رعايت مصوبات طرحهاي بالادست تهيه و به تصويب مرجع قانوني مربوط ميرسد.دهياريها كنترل و نظارت بر احداث هرگونه ساخت و ساز در داخل محدوده را عهده دار خواهند بود .\r\nتبصره 1 - روستاهايي كه در حريم شهرها واقع ميشوند مطابق طرح هادي روستايي داراي محدوده و حريم مستقل بوده و شهرداري شهر مجاور حق دخالت در ساخت و ساز و ساير امور روستا را ندارد .\r\nتبصره 2 - روستاهايي كه به موجب طرحهاي مصوب جامع و هادي در داخل حريم شهرها واقع ميشوند در صورت رسيدن به شرايط شهر شدن ، شهر مستقل شناخته نشده و به صورت منفصل به عنوان يك ناحيه يا منطقه از نواحي يا مناطق شهر اصلي تلقي و اداره خواهند شد و براي آنها در قالب طرحهاي جامع و تفصيلي ضوابط و مقررات ويژه متضمن امكان استمرار فعاليتهاي روستايي تهيه و ملاك عمل قرار خواهد گرفت .\r\nتبصره 3 - محدوده روستاهاي فاقد طرح هادي ، با هماهنگي شوراي اسلامي روستا توسط بنياد مسكن انقلاب اسلامي در قالب بافت مسكوني روستا پيشنهاد گرديده و به تصويب مراجع قانوني مربوطه در استان مي رسد .\r\nتبصره 4 - درآمد ناشي از ساخت و سازها و عوارض روستاهايي كه در حريم شهرها قرار ميگيرند اعم از روستاهاي داراي طرح هادي و فاقد طرح هادي ، به حساب دهياريهاي روستا جهت توسعه و عمران واريز ميگردد .\r\nتبصره 5 - در هر محدوده و يا حريمي كه شهرداري عوارض ساختماني و غيره را دريافت مينمايد موظف به ارائه كليه خدمات شهري ميباشد.\r\nماده 4 - محدوده شهركها اعم از شهركهاي مسكوني و صنعتي يا ساير شهركهايي كه طبق مقررات و با مجوزهاي قانوني مربوط ايجاد و احداث ميشوند در طرحهاي مصوب آنها تعيين و تصويب ميگردد .\r\nتبصره 1 - محدوده شهركهاي ياد شده و همچنين محدوده نقاط و مراكز جمعيتي كه قبل از سال 1355 داراي طرح ايجاد شهرك و صورتجلسه تفكيكي بوده و تاكنون موفق به اخذ پروانه شهرك نشده و به صورت غير مصوب باقي مانده اند در صورتيكه بنا به ضرورت و با ارائه دلايل توجيهي كافي بر اساس مطالعات طرحهاي جامع و هادي مصوب در داخل حريم شهرها قرار گيرند ، اعم از اينكه عمليات شهرك سازي در آنها خاتمه يافته و پروانه بهره برداري آنها صادر شده باشد و يا هنوز در دست احداث و تكميل باشد تحت كنترل و نظارت شهرداري مربوط خواهند بود .\r\nتبصره 2 - هرگونه ساخت و ساز در شهركهاي ياد شده تابع ضوابط و طرح مصوب قانوني خود خواهد بود.\r\nماده 5 - محدوده شهر در طرحهاي جامع شهري و تا تهيه طرحهاي مذكور در طرحهاي هادي شهر و تغييرات بعدي آنها به صورت قابل انطباق بر عوارض طبيعي يا ساخته شده ثابت ، همراه با مختصات جغرافيايي نقاط اصلي تعيين و به تصويب مراجع قانوني تصويب كننده طرحهاي مذكور ميرسد.اين محدوده حد اكثر ظرف سه ماه از ابلاغ طرحهاي مذكور به صورتيكه كليه نقاط آن قابل شناسايي و پياده كردن روي زمين باشد توسط شهرداري تدقيق شده و پس از كنترل و امضاي دبير مرجع تصويب كننده و تأييد شدن به مهر دبير خانه مربوط به امضاي استاندار جهت اجراء به شهرداري و دستگاههاي اجرايي ذي ربط ابلاغ ميگردد .\r\nتبصره 1 - چنانچه اقدامات لازم ظرف مهلت مقرر مذكور به انجام نرسد ، استاندار دستور تدقيق محدوده را به ساير مراجع ذي صلاح صادر خواهد كرد .\r\nتبصره 2 - پيگيري اجراي اين ماده در قالب مهلت تعيين شده تا مرحله ابلاغ محدوده شهرها ، به عهده دبير خانه مرجع تصويب كننده طرحها خواهد بود .\r\nتبصره 3 - در تهيه طرحهاي جامع هادي شهري پيشنهادات شهرداري كه به تصويب شوراي اسلامي شهر رسيده باشد براي تأييد نهايي به مراجع قانوني منعكس ميشود.\r\nماده 6 - حريم شهر در طرح جامع شهر و تا تهيه طرح مذكور در طرح هادي شهر تعيين و تصويب ميگردد.\r\nماده ۷ - محدوده روستا بر اساس طرح‌های‌هادی روستایی و تغییرات بعدی آن‌ها توسط بنیاد مسکن انقلاب اسلامی استان مربوط به صورت قابل انطباق بر عوارض طبیعی یا ساخته شده ثابت، همراه با مختصات جغرافیایی نقاط اصلی تعیین و به تصویب مرجع تصویب کننده طرح هادی روستایی می‌رسد. این محدوده حداکثر ظرف مدت سه ماه پس از تصویب، توسط بنیاد مسکن انقلاب اسلامی استان مربوط تدقیق شده و به امضای فرماندار شهرستان مربوط جهت اجراء به دهیاری و دستگاه‌های اجرایی ذی‌ربط ابلاغ می‌شود. \r\nماده 8 - محدوده ها و حريمهاي تعيين شده براي شهرهاي مجاور ، محدوده روستاهاي مجاور و محدوده شهركهاي مجاور ، نبايد با هم تداخل داشته باشند در صورت تداخل ، مرجع حل اختلاف و رفع تداخل ، مراجع تصويب كننده طرحهاي هادي و جامع حسب مورد خواهند بود.\r\nماده 9 - محدوده مجموعه هاي شهري در طرح مصوب آنها تعيين و تصويب ميشود.\r\nماده 10 - هيچيك از شهرها محدوده و حريم ديگري به جز محدوده و حريم موضوع مواد ( 1 ) و ( 2 ) اين قانون و هيچيك از روستاها و شهركها ، محدوده ديگري به جز محدوده موضوع مواد ( 3 ) و ( 4 ) اين قانون نخواهند داشت و عناوين ياد شده حايگزين كليه عناوين متناظر آنها از جمله «محدوده قانوني» ، «حريم قانوني» ، «حوزه شهرداري» ، «حدود مصوب شهر» و نظاير آنها در مورد محدوده شهر ، «محدوده استحفاظي» ، «حوزه استحفاظي» ، «حريم استحفاظي» ، «محدوده نهايي» ، «محدوده نفوذي» و نظاير آنها در مورد حريم شهر ، «محدوده مسكوني روستا» يا «حدود روستا» در مورد «محدوده روستا» و «محدوده قانوني شهرك» ميگردد و هر ترتيب ديگري كه در مورد تعاريف محدوده و حريم شهر ، محدوده شهرك و روستا و نحوه تعيين آنها با هر عنوان ديگري در قوانين و مقررات قبلي مقرر شده باشد ، با تصويب اين قانون ملغي خواهد بود .\r\nتبصره - تعاريف و مراجع تصميم گير مربوط به محدوده ها و حريمهاي مورد اشاره در اين قانون جايگزين تعاريف و مراجع تصميم گير مربوط در تمام قوانين موضوعه از جمله قانون تعاريف و ضوابط تقسيمات كشوري - مصوب 15/4/1362 - ميشود .\r\nماده 11 - محدوده و حريم تعريف شده كه در اين قانون براي مناطق مسكوني شهري و روستايي و شهركهاي مسكوني است شامل ساير محدوده ها و حريمهاي خاص كه حسب قوانين خاص تعيين شده اند ( مثل حريم راهها و راه آهن ، محدوده مناطق چهارگانه حفاظت شده محيط زيست ، حريم ميراث فرهنگي و نظاير آن ) نخواهد شد.\r\nماده 12 - هرگونه تخلف از احكام موضوع اين قانون به عنوان تجاوز به حقوق عمومي ، جرم محسوب شده و مرتكبين علاوه بر اعاده وضع و رفع اثر از تخلفات ، به مجازات مربوط برابر قانون مجازات اسلامي محكوم خواهند شد."
    },
    {
        "LawsID": 29,
        "Title": "تصویب نامه در خصوص تعیین خط‌مشی‌های مدیریت ، حفاظت و بهره‌برداری پایدار از خاک کشور",
        "Articles": "ردیف 11 مصوبه",
        "Date": "1400/10/08",
        "Reference": "هیئت ‌وزیران",
        "Type": "تصویب‌نامه",
        "CommunicatedNumber": "123274/ت58334هـ",
        "CommunicatedDate": "1400/10/11 ",
        "NewspaperNumber": 22374,
        "NewspaperDate": "1400/10/18",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "11 ـ حفظ کاربری کشاورزی در خاک‌های پربازده و حاصل خیز و حفاظت از خاک به عنوان بستر منابع طبیعی ."
    },
    {
        "LawsID": 30,
        "Title": "قانون تمرکز وظایف و اختیارات مربوط به بخش کشاورزی در وزارت جهاد کشاورزی",
        "Articles": "کلیه مواد",
        "Date": "1391/11/24",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 7335,
        "CommunicatedDate": "1392/02/11",
        "NewspaperNumber": 19854,
        "NewspaperDate": "1392/02/15",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 1 - كليه اختيارات ، وظايف و امور مربوط به سياست گذاري ، برنامه ريزي ، نظارت و انجام اقدامات لازم در موارد زير از وزارت صنعت ، معدن و تجارت منتزع و به وزارت جهاد كشاورزي واگذار مي شود :\r\nالف ـ تجارت اعم از صادرات ، واردات و تنظيم بازار داخلي محصولات و كالاهاي اساسي زراعي ، باغي و گياهان دارويي شامل گندم ، برنج ، جو ، ذرت ، پنبه وش ، روغن و دانه هاي روغني ، چاي ، سيب زميني ، پياز ، حبوبات ، سيب ، پرتقال ، خرما ، كشمش ، قند ، شكر و كنجاله و همچنين محصولات دامي ، طيور و آبزيان شامل شير و فرآورده هاي لبني ، گوشت سفيد ، گوشت قرمز ، تخم مرغ و نيز پيله ابريشم .\r\nب ـ صنايع تبديلي بلافصل ذيل با يك مرحله تبديل در بخش كشاورزي : \r\n1 - عمل آوري و حفاظت گوشت و محصولات گوشتي از فساد\r\n2 - عمل آوري و حفاظت آبزيان و محصولات حاصل از آبزيان از فساد\r\n3 - عمل آوري و حفاظت ميوه و سبزيجات از فساد\r\n4 - روغن كشي\r\n5 - فرآورده هاي لبني\r\n6 - توليد دانه هاي آسياب شده\r\n7 - توليد نشاسته\r\n8 - توليد غذاهاي آماده براي حيوانات\r\n9 - محصولات غذايي و صنايع تبديلي مرتبط با انواع ميوه ، سبزي ، صيفي و چاي چنانچه در حوزه مسؤوليت ساير وزارتخانه ها طبقه بندي نشده باشد . \r\n10 - توليد فرآورده هاي گياهان دارويي و انواع عرقيات\r\n11 - توليد كودهاي آلي ( غير شيميايي )\r\nماده 2 - اعضاي هيأت مديره و مديره عامل بانك كشاورزي به پيشنهاد وزير جهاد كشاورزي و تصويب مجمع عمومي بانك مذكور و با حكم وزير امور اقتصادي و دارايي منصوب مي شوند . \r\nاحكام بند ( 3 ) ماده ( 11 ) و بند ( الف ) ماده ( 19 ) اساسنامه بانك كشاورزي مصوب 24 /4 /1359 شوراي انقلاب در مورد مديرعامل و اعضاي هيأت مديره بانك كشاورزي از تاريخ لازم الاجراء شدن اين قانون به شرح مقرر در اين ماده اصلاح مي شود .\r\nتبصره - انتخاب مديرعامل بانك كشاورزي از حكم ماده ( 15 ) لايحه قانوني اداره امور بانكها مصوب 2 /7 /1358 شوراي انقلاب مستثني است .\r\nماده 3 - وزارت جهاد كشاورزي موظف است در واردات هريك از كالاهاي بند ( الف ) ماده ( 1 ) اين قانون براي تأمين نياز داخلي و تنظيم بازار به نحوي عمل نمايد كه سالانه حداقل ده درصد ( 10 % ) به ميزان توليد داخلي اين محصولات افزوده شود تا كالاهاي مزبور به مرز خودكفايي در توليد داخلي برسد .\r\nماده 4 - شركت پشتيباني امور دام با كليه وظايف ، اختيارات ، نيروها و امكانات از وزارت صنعت ، معدن و تجارت منتزع و به وزارت جهاد كشاورزي ملحق مي گردد .\r\nماده 5 - آيين نامه اجرائي اين قانون توسط وزارتخانه هاي جهاد كشاورزي و صنعت ، معدن و تجارت و معاونت توسعه مديريت و سرمايه انساني رئيس جمهور تهيه مي شود و حداكثر ظرف سه ماه از تاريخ لازم الاجراء شدن اين قانون به تصويب هيأت وزيران مي رسد ."
    },
    {
        "LawsID": 31,
        "Title": "تصويب نامه در خصوص اقدامات وزارت راه و شهرسازي با تصويب شوراي عالي شهرسازي و معماري ايران نسبت به شناسايي ، تصويب و اعلان عمومي اراضي ملي و دولتي مستعد احداث دهكده ها يا شهرك هاي گردشگري در كل كشور مصوب 08/06/1396 با اصلاحات و الحاقات بعدي",
        "Articles": "کلیه مواد",
        "Date": "1396/06/08 ",
        "Reference": "هیات وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "72500/ت50876هـ",
        "CommunicatedDate": "1396/06/14",
        "NewspaperNumber": 21120,
        "NewspaperDate": "1396/06/21",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "هيأت وزيران در جلسه ۸ /۶ /۱۳۹۶ به پيشنهاد شماره ۱۰۹۳۲ /۰۲۰ مورخ ۲۱ /۴ /۱۳۹۳ وزارت جهاد كشاورزي و به استناد اصل يكصد و سي و هشتم قانون اساسي جمهوري اسلامي ايران تصويب كرد :\r\n۱ ـ وزارت راه و شهرسازي با تصويب شوراي عالي شهرسازي و معماري ايران نسبت به انجام موارد زير اقدام نمايد:\r\nالف ـ شناسايي ، تصويب و اعلان عمومي اراضي ملي و دولتي مستعد احداث دهكده ها يا شهرك هاي گردشگري در كل كشور با همكاري وزارتخانه هاي جهاد كشاورزي و كشور و ساير سازمان هاي مربوط ظرف شش ماه .\r\nب - اتخاذ سياست افزايش تراكم ساختماني به جاي افزايش محدوده شهرها در استان هاي شمالي كشور ( گيلان ، مازندران و گلستان ) با لحاظ همه جوانب تخصصي مربوط .\r\nپ ـ بازنگري ، اصلاح و ابلاغ اصول و ضوابط تهيه طرح هاي جامع و هادي محدوده هاي شهري و روستاهاي شمالي كشور ( گيلان ، مازندران و گلستان ) ظرف شش ماه .\r\nتبصره - بنياد مسكن انقلاب اسلامي با همكاري وزارتخانه هاي جهاد كشاورزي و كشور اصلاحات لازم براي اعمال اصول و ضوابط جديد مصوب شوراي عالي شهرسازي و معماري ايران در طرح هاي هادي مصوب را ظرف شش ماه از تاريخ لازم الاجرا شدن اين تصويب نامه تهيه و براي سير مراحل قانوني تصويب آنها اقدام كند .\r\n۲ ـ وزارتخانه هاي جهاد كشاورزي ، راه و شهرسازي و كشور و سازمان حفاظت محيط زيست مكلفند كليه ظرفيت ها و احكام مندرج در قوانين و مقررات براي جلوگيري از تخريب و تغيير كاربري اراضي كشاورزي و تخريب محيط زيست واقع در محدوده ، حريم و خارج از حريم شهرهاي استان هاي شمالي كشور ( گيلان ، مازندران و گلستان ) را به كار گرفته و وظايف خود در اين زمينه را اعمال نمايند . دستگاه هاي ياد شده مكلفند تخلف از اجراي اين بند و قوانين و مقررات مربوط توسط كاركنان خود و ديگر اشخاص را به مراجع صالح از جمله هيئت هاي رسيدگي به تخلفات اداري ( حسب مورد ) اعلام و گزارش نمايند . بند 2 اين تصويبنامه به موجب بند 63 پيوست 2 مصوبه شماره 124933 /ت59438هـ مورخ 13 /10 /1400 با موضوع تصويب نامه تنقيحي هيأت وزيران در موضوع تخلفات اداري معتبر اعلام شده است.\r\nاستانداران استان هاي ياد شده مكلفند گزارش اجمالي اين بند توسط هر يك از وزارتخانه هاي ياد شده ، آمار تخلفات ارتكابي و نيز اقدامات و هماهنگي هاي استانداري را در مقاطع زماني شش ماهه از طريق وزارت كشور به هيأت وزيران ارايه نمايند .\r\n۳ ـ به منظور تقويت و كارآمدي ضمانت اجراها و ساز و كارهاي برخورد و مقابله با تخلفات مربوط به تغيير كاربري و احداث بنا در استان هاي شمالي كشور ( گيلان ، مازندران و گلستان ) ، وزارت كشور مكلف است با همكاري وزارتخانه هاي جهاد كشاورزي و راه و شهرسازي و سازمان حفاظت محيط زيست ، راهكارهاي قانوني از جمله اصلاح تبصره ( ۲ ) ماده ( ۹۹ ) و تبصره ( ۱ ) ماده ( ۱۰۰ ) قانون شهرداري ـ مصوب ۱۳۳۴ ـ و اصلاحات بعدي آن را ظرف يك ماه از تاريخ لازم الاجرا شدن اين تصويب نامه تهيه و به هيأت وزيران ارايه نمايد .\r\n4 ـ وزارت جهاد كشاورزي مكلف است در حريم و خارج از حريم شهرها و در چارچوب مواد ( 3 ) اصلاحي و ( 10 ) الحاقي قانون حفظ كاربري اراضي زراعي و باغ ها ـ مصوب 1385 ـ اقدام قانوني براي قلع و قمع بنا و مستحدثاتي را كه به صورت غير مجاز و بدون اخذ مجوز كميسيون موضوع تبصره ( 1 ) اصلاحي ماده ( 1 ) قانون ياد شده بر روي محدوده هاي موضوع آن قانون ايجاد شده است انجام دهد و وزارت كشور با لحاظ مؤخر بودن قانون ياد شده نسبت به قانون شهرداري و اصلاحات بعدي آن از ارجاع اين موارد و پرونده ها به كميسيون هاي موضوع مواد ( 99 ) و ( 100 ) قانون شهرداري اجتناب نمايد . \r\nتبصره - در مورد اراضي زراعي و باغ هاي واقع در محدوده روستاهاي داراي طرح هادي مصوب ، وزارتخانه هاي كشور و راه و شهرسازي مكلفند از طريق نمايندگان خود در كميسيون موضوع تبصره ( 2 ) ماده ( 99 ) قانون شهرداري ، رأي به قلع و قمع بنا را در اولويت قرار دهند .\r\n5 - به منظور هماهنگي و برخورد مؤثر و فوري با تخلفات ساخت و ساز در كشور به ويژه شهرهاي شمالي ( استان هاي گيلان ، مازندران و گلستان ) كارگروه ويژه اي با مسئوليت استانداري ها و عضويت وزارتخانه هاي راه و شهرسازي و جهاد كشاورزي ، بنياد مسكن انقلاب اسلامي ، دادستاني مركز استان هاي مربوط ، نيروي انتظامي جمهوري اسلامي ايران و شهرداري هاي شهرهاي مربوط تشكيل مي شود . استانداران موظفند گزارش عملكرد كارگروه مذكور را در مقاطع زماني شش ماهه به دبيرخانه شوراي عالي شهرسازي و معماري ايران و دفتر هيئت دولت ارايه نمايند . \r\nتبصره ـ(اصلاحي 1397/09/25) كليه دستگاه هاي اجرايي موظفند ضمن همكاري با كارگروه مذكور از ارايه هرگونه خدمات زيربنايي به ساخت و سازهاي غيرمجاز خارج از قوانين و مقررات خودداري نمايند . "
    },
    {
        "LawsID": 32,
        "Title": "آیین‌نامه استفاده از اراضی، احداث بنا و تأسیسات در خارج از حریم شهرها و محدوده روستاها",
        "Articles": "کلیه مواد انتخابی",
        "Date": "1391/02/10",
        "Reference": "هیات وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "31636/ت47097هـ",
        "CommunicatedDate": "1391/02/20",
        "NewspaperNumber": 19606,
        "NewspaperDate": "1391/04/07",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۱ - دستگاه‌های اجرایی در صدور جواز تأسیس و یا موافقت اصولی با رعایت قوانین مربوط موظف به رعایت مساحت‌های مندرج در جداول پیوست که به مهر «پیوست تصویب‌نامه هیئت‌وزیران» تأیید شده است و درج کدهای مربوط به آن‌ها در جواز تأسیس یا موافقت اصولی می‌باشند. \r\nتبصره ۱ - مساحت‌های مندرج در جداول شامل فضای مسقف و غیرمسقف می‌باشد. \r\nتبصره ۲ - با توجه به شرایط توپوگرافی، عرصه مساحت‌های موضوع این ضوابط، با تأیید معاونت تخصصی دستگاه متولی صدور اجازه تأسیس و یا موافقت اصولی و مدیریت امور اراضی جهاد کشاورزی استان‌ها، حداکثر تا پنج درصد قابل افزایش خواهد بود. \r\nتبصره ۳ ‌(اصلاحی ۲۰/۵/۱۳۹۲)- حداقل (۲۵٪) از کل مساحت‌های موضوع این ضوابط به فضای سبز اختصاص می‌یابد که این میزان در صورت محدودیت منابع آب به استثنای گلخانه‌ها به تشخیص مراجع قانونی واگذاری اراضی ملی و دولتی قابل کاهش است. \r\nماده ۲ ‌(اصلاحی ۱/۱۱/۱۳۹۳)- صدور جواز تأسیس و یا موافقت اصولی در خصوص مواردی که در جداول پیوست پیش‌بینی نشده است (از جمله صنایع بزرگ و پالایشگاه‌ها و تأسیسات زیربنایی و سایر طرح‌های مجاز) با رعایت ضوابط استقرار صنایع و کاربری مصوب اراضی بر عهده دستگاه متولی صدور اجازه تأسیس می‌باشد. \r\nتبصره ‌(اصلاحی ۱/۱۱/۱۳۹۳)- تعیین مساحت زمین مورد‌نیاز با توافق دستگاه متولی صدور مجوز با وزارت جهاد کشاورزی صورت می‌پذیرد. \r\nماده ۳ -هرگونه واگذاری زمین برای فعالیت‌های صنعتی خارج از نواحی و شهرک‌های صنعتی ممنوع است. \r\nتبصره ۱ - احداث تأسیسات فعالیت‌های مندرج در ردیف‌های (۷۰ و ۷۱) جداول پیوست در موارد خاص و اضطراری بنا به تشخیص وزارت جهاد کشاورزی در مجاورت قطب‌های کشاورزی بلامانع است. \r\nتبصره ۲ -در موارد خاص که استقرار صنایع در شهرک‌ها و نواحی صنعتی امکان پذیر نباشد، میزان مساحت زمین مورد‌نیاز به پیشنهاد مرجع صدور جواز تأسیس یا موافقت اصولی در حد نصاب دو برابر سطح اشغال و یا سه و نیم برابر مساحت زیربنا به تصویب کمیسیون‌های موضوع مواد (۲) و (۲۱) دستورالعمل اصلاحی ضوابط واگذاری منابع ملی و دولتی برای طرح‌های کشاورزی و غیرکشاورزی موضوع ابلاغیه شماره ۲۶۲۶/۰۲۰ مورخ ۳/۲/۱۳۸۷ وزارت جهاد کشاورزی می‌رسد. \r\nماده ۵ - دستگاه‌های صادرکننده جواز تأسیس یا موافقت اصولی موظفند ضمن درج الزامات اجرای طرح از قبیل تعیین کاربری، تأمین آب، ضوابط زیست‌محیطی موضوع بند «الف» ماده (۱۹۲) قانون برنامه پنجم توسعه جمهوری اسلامی ایران - مصوب ۱۳۸۹ -، اخذ پروانه ساختمانی و اتمام بنا در جواز صادره به عنوان ضوابط و تعهدات مجری طرح موارد زیر را در زمان درخواست صدور جواز تأسیس یا موافقت اصولی از متقاضی اخذ نمایند: \r\n۱ - کروکی دقیق زمین با مختصات جغرافیایی محدوده مورد نظر. \r\n۲ - موافقت کارگروه تخصصی مسکن و شهرسازی استان‌ها برای اراضی واقع در خارج از محدوده و حریم شهرها قبل از موافقت و تصویب کمیسیون‌های واگذاری اراضی. \r\nماده ۶ - اجرای طرح‌ها بر اساس نقشه جانمایی فضاها (سایت پلان) و نقشه‌های تیپ ارائه شده از ناحیه دستگاه مربوط خواهد بود و هرگونه تغییر در محل اجرای طرح، منوط به تأیید دستگاه صادرکننده جواز تأسیس یا موافقت اصولی، صرفأ در محدوده اراضی اختصاص یافته مجاز خواهد بود. \r\nماده ۷ - هرگونه واگذاری اراضی برای ایجاد فعالیت‌های مندرج در ردیف‌های (۷۷ تا ۱۰۰) جداول موضوع این ضوابط منوط به تأیید اولیه کارگروه‌های مربوط در شورای برنامه‌ریزی و توسعه استان و تعیین کاربری آن در کارگروه تخصصی مسکن و شهرسازی استان با رعایت مقررات مربوط می‌باشد. \r\nماده ۸ - وزارت جهاد کشاورزی مکلف است واگذاری قطعات مختلف مساحت‌های مندرج در جواز تأسیس یا موافقت اصولی را بر اساس جداول زمانبندی اجرای طرح که به تأیید مرجع صادرکننده جواز تأسیس یا موافقت اصولی می‌رسد، انجام دهد. \r\nتبصره - نظارت دقیق بر مراحل پیشرفت فیزیکی اجرای طرح و تأیید هر مرحله از آن به منظور دریافت قطعه بعدی از مساحت‌های یاد شده بر عهده دستگاه صادرکننده جواز تأسیس یا موافقت اصولی می‌باشد. \r\nماده ۹ - به منظور جلوگیری از صدور بیش از حد نیاز موافقت اصولی یا جواز تأسیس، دستگاه‌های صادرکننده جواز تأسیس یا موافقت اصولی موظفند بانک اطلاعاتی مربوط را تهیه و بر اساس آن با رعایت اصل تعادل عرضه و تقاضا نسبت به صدور مجوزهای مربوط اقدام نمایند. \r\nماده ۱۰ - درمورد آن دسته از طرح‌های خاص که برای استقرار در حریم شهرها در طرح تدقیق تعاریف و مفاهیم کاربری‌های شهری و تعیین سرانه آن‌ها موضوع مصوبه شماره ۱۷۹۷/۳۱۰/۳۰۰ مورخ ۲۶/۲/۱۳۸۹ شورای عالی شهرسازی و معماری ایران تعیین تکلیف نشده (از جمله گردشگری، میادین تیراندازی، اسب دوانی و فعالیت‌های ورزشی هوایی) میزان اراضی مورد‌نیاز و کاربری آن‌ها با رعایت قوانین و مقررات مربوط به تصویب شورای عالی شهرسازی و معماری ایران می‌رسد. "
    },
    {
        "LawsID": 33,
        "Title": "ضوابط استقرار واحدهای صنایع پیشرفته و فعالیت‌های دانش‌بنیان",
        "Articles": "ماده 8",
        "Date": "1394/09/15",
        "Reference": "هیات وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "120997/ت48608هـ",
        "CommunicatedDate": "1394/09/15",
        "NewspaperNumber": 20616,
        "NewspaperDate": "1394/09/24",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۸ ـ استفاده از اراضی زراعی و باغی در خارج از محدوده شهرها و شهرک منوط به اخذ مجوز از کمیسیون موضوع تبصره (۱) ماده (۱) قانون حفظ کاربری اراضی زراعی و باغ‌ها ـ مصوب ۱۳۷۴ ـ و اصلاحیه بعدی آن می‌باشد."
    },
    {
        "LawsID": 34,
        "Title": "آيين نامه ارزيابي اثرات زيست محيطي طرحها و پروژه هاي بزرگ توليدي ، خدماتي و عمراني",
        "Articles": "کلیه مواد",
        "Date": "1390/08/29",
        "Reference": "هیات وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "214287/ت45880هـ",
        "CommunicatedDate": "1390/11/03",
        "NewspaperNumber": 19486,
        "NewspaperDate": "1390/11/06",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 1 - در اين آيين نامه اصطلاحات زير در معاني مشروح مربوط به كار مي روند :\r\nالف - سازمان : سازمان حفاظت محيط زيست . \r\nب - طرح : طرحها و پروژه هاي بزرگ توليدي ، خدماتي و عمراني موضوع پيوست شماره ( 1 ) مصوبه شماره 144479 /45880 مورخ 20 /7 /1390 . \r\nج - گزارش ارزيابي اثرات زيست محيطي : گزارش مطالعاتي كه با هدف پيش بيني و شناسايي مجموعه آثار و پيامدهاي زيست محيطي احتمالي يك طرح صورت مي گيرد و در قالب گزارش ارزيابي اجمالي و گزارش ارزيابي تفصيلي تدوين مي شود . \r\nد ـ گزارش ارزيابي اجمالي : گزارشي كه بر اساس سر فصلهاي تعيين شده در پيوست شماره ( 2 ) مصوبه شماره 144479 /45880 مورخ 20 /7 /1390 ، تهيه مي شود و هدف عمده آن ، پيش بيني اثرات مهم و ماندگار طرح مورد نظر در محيط زيست و كمك به انتخاب بهينه گزينه هاي طرح مي باشد . \r\nهـ - گزارش ارزيابي تفصيلي : گزارشي تكميلي و تا حد امكان كمي و مدلل كه در آن جنبه ها و نكات مندرج در گزارش ارزيابي اجمالي بويژه وضع موجود محيط زيست منطقه اجراي طرح ، جنبه هاي زيست محيطي طرح و شعاع تأثيرگذاري آنها و نيز تمهيدات مربوط بطور دقيق تشريح و ارايه مي شود . هدف عمده اين گزارش تدقيق پيش بيني اثرات و تصميمات متخذه و در نهايت ارتقاي كيفي تمهيدات پيشنهادي مي باشد كه شرح خدمات آن بر اساس پيوست شماره ( 2 ) مصوبه شماره 144479 /45880 مورخ 20/ 7/ 1390 در مقياس دقيقتر توسط دستگاه اجرايي ذي ربط و با همكاري سازمان تهيه مي شود . \r\nو - مناطق تحت حفاظت : مناطق چهار گانه تحت حفاظت شامل پارك ملي ، اثر طبيعي ملي ، پناهگاه حيات وحش و منطقه حفاظت شده موضوع بند ( الف ) ماده ( 3 ) قانون حفاظت و بهسازي محيط زيست - مصوب 1353 - \r\nز - تالاب بين المللي : تالابهايي كه در كنوانسيون جهاني رامسر به ثبت رسيده اند . \r\nح - مناطق حساس ساحلي - دريايي : شامل خورها ، مصبها ، خليجها ، تالابهاي ساحلي ، رويشگاههاي حرا ، بسترهاي علفي ، صخره هاي مرجاني ، مناطق تخم گذاري لاك پشتهاي دريايي و نظاير آن كه داراي منابع حساس ساحلي و دريايي و يا وابسته به دريا مي باشند . \r\nماده 2 (اصلاحي 1395/04/02)- مجريان طرح ها موظفند در مرحله امكان سنجي و مكان يابي آنها گزارش ارزيابي اثرات زيست محيطي مربوط را تهيه و جهت بررسي و تأييد به كارگروه ملي ارزيابي اثرات زيست محيطي كه متشكل از اعضاي زير است ، ارايه نمايند : \r\n1 ـ معاون محيط زيست انساني سازمان ( رييس ) \r\n2ـ نماينده تام الاختيار سازمان مديريت و برنامه ريزي كشور \r\n3ـ نماينده تام الاختيار رييس دستگاه اجرايي مربوط ( حداقل در سطح مدير كل ) \r\nتبصره 1 (اصلاحي 1395/04/02)- دبيرخانه كارگروه مذكور در دفتر ارزيابي اثرات زيست محيطي سازمان مستقر مي باشد و مدير كل آن دفتر به عنوان دبير كارگروه تعيين مي شود . \r\nتبصره 2 (اصلاحي 1395/04/02)- جلسات كارگروه ياد شده با حضور همه اعضا رسميت مي يابد و تصميمات آن با رأي مثبت حداقل دو عضو ، معتبر مي باشد . \r\nتبصره 3 (اصلاحي 1395/04/02)- تهيه گزارش ارزيابي اثرات زيست محيطي صرفاً توسط مشاورين حقيقي و حقوقي ذي صلاح كه صلاحيت آنها به تصويب مراجع قانوني رسيده باشد ، مجاز است . \r\nتبصره 4 (الحاقي 1395/04/02)- گزارش ارزيابي اثرات زيست محيطي طرح هاي استاني موضوع بند ( ث ) تصويب نامه شماره 75609/ت 51052 هـ مورخ 11 /6 /1394 در صورت اخذ تأييديه كارگروه متشكل از مديران كل محيط زيست ( رئيس ) و دستگاه ذي ربط استان و رييس سازمان مديريت و برنامه ريزي استان مربوط به محل اجراي طرح ، از ارايه گزارش مذكور به كارگروه موضوع اين ماده مستثني مي باشند . \r\nماده 3 (اصلاحي 1395/04/02)- مجرياني كه گزارش ارزيابي اثرات زيست محيطي طرح هاي آنها به تأييد كارگروه موضوع ماده ( 2 ) مي رسد ، موظفند از آغاز عملياتي شدن و اجراي طرح خود بر اساس شيوه نامه اي كه توسط سازمان تهيه و به تصويب هيأت وزيران مي رسد از اجراي صحيح طرح مصوب و الزامات مربوط اطمينان حاصل نمايند . \r\nتبصره - دستگاههاي دولتي فاقد واحد مديريت بهداشت ، ايمني و محيط زيست مي توانند از مشاورين ذي صلاح جهت نظارت استفاده نمايند .\r\nماده 4 - گزارش ارزيابي اثرات زيست محيطي بايد شامل هر دو دوره ساخت و بهره برداري طرح باشد و مسئوليت اجرا و زمان هر اقدام به منظور رفع يا كاهش آثار سوء زيست محيطي مشخص گردد .\r\nماده 5 - سازمان موظف است براي اطلاع مجريان طرحها ، محدوده مناطق تحت حفاظت خود را مطابق مصوبات شوراي عالي حفاظت محيط زيست و همچنين تالابهاي بين المللي و مناطق حساس ساحلي - دريايي را به صورت نقشه هاي رقومي تهيه و منتشر نمايد . نقشه منتشر شده تا انتشار نقشه جديد ، معتبر خواهد بود .\r\nماده 6 ـ(اصلاحي 1395/04/02) كارگروه موضوع ماده ( 2 ) ، نظرات نهايي خود را در مورد گزارش ارزيابي ، ظرف يك ماه پس از دريافت گزارش به مجري اعلام مي نمايد . \r\nتبصره (اصلاحي 1395/04/02)- رئيس كارگروه مي تواند براي يك بار مهلت بررسي گزارش ارزيابي را به مدت يك ماه تمديد نمايد . عدم ارسال پاسخ كار گروه در پايان مهلت تعيين شده به معني موافقت مي باشد . \r\nماده 7 - سازمان نظر كارگروه موضوع ماده ( 2 ) در خصوص گزارش ارزيابي اثرات زيست محيطي را به يكي از سه شكل زير به مجري طرح ابلاغ خواهد نمود : \r\nالف - موافقت با اجراي طرح ( تأييد گزارش ) \r\nب - موافقت مشروط با اجراي طرح ( براساس انجام گزينه هاي اصلاحي و يا راهكارهاي بهسازي ) \r\nج - مخالفت با اجراي طرح ( عدم تأييد گزارش ) و لزوم معرفي گزينه ديگر\r\nماده 8 - سازمان موظف است براي مجرياني كه مفاد مندرج در گزارش ارزيابي اثرات زيست محيطي را رعايت ننمايند ، در دو نوبت با مهلت 20 روزه اخطاريه صادر نمايد و در صورت عدم توجه با مجري طرح برابر قوانين و مقررات از جمله ماده ( 690 ) قانون مجازات اسلامي رفتار مي شود .\r\nتبصره ـ(الحاقي 1395/04/02) در صورت عدم رعايت مفاد گزارش ارزيابي اثرات زيست محيطي توسط مديران دولتي مجري طرح ، موضوع به هيئت رسيدگي به تخلفات اداري ارجاع مي شود . \r\nماده 9 (الحاقي 1395/04/02)- ارزيابي اثرات زيست محيطي تأسيسات هسته اي و فعاليت هاي پرتوي بر اساس قانون سازمان انرژي اتمي ايران ـ مصوب 1353 - و قانون حفاظت در برابر اشعه ـ مصوب 1368 - توسط مراكز نظام ايمني هسته اي كشور و با رعايت قوانين و مقررات ملي و بين المللي و تأييد شوراي انرژي اتمي خواهد بود . \r\n\"برای مشاهده جداول به سامانه روزنامه رسمی کشور رجوع شود.\""
    },
    {
        "LawsID": 35,
        "Title": "قانون احکام دائمی در برنامه‌های توسعه کشور",
        "Articles": "ماده 62",
        "Date": "1395/11/10 ",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 1054,
        "CommunicatedDate": "1396/01/16",
        "NewspaperNumber": 20994,
        "NewspaperDate": "1396/01/20",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده ۶۲ - كليه معاملات راجع به اموال غيرمنقول ثبت شده مانند بيع ، صلح ، اجاره ، رهن و نيز وعده يا تعهد به انجام اين گونه معاملات بايد به طور رسمي در دفاتر اسناد رسمي تنظيم شود . اسناد عادي كه درخصوص معاملات راجع به اموال غيرمنقول تنظيم شوند مگر اسنادي كه براساس تشخيص دادگاه داراي اعتبار شرعي است در برابر اشخاص ثالث غيرقابل استناد بوده و قابليت معارضه با اسناد رسمي را ندارند."
    },
    {
        "LawsID": 36,
        "Title": "قانون رفع موانع تولید رقابت پذیر",
        "Articles": "بند 2 ماده 45",
        "Date": "1394/02/01",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 21925,
        "CommunicatedDate": "1394/02/27",
        "NewspaperNumber": 20448,
        "NewspaperDate": "1394/02/30",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "بند 2 ماده ۴۵ (اصلاحی 1401/02/11)- واگذاری اراضی ملی و دولتی برای احداث شهرک‌های صنعتی، کشاورزی و خدمات گردشگری و مناطق ویژه اقتصادی مصوب و طرح‌های مصوب شورای برنامه‌ریزی استان و طرح‌های قابل واگذاری دولتی، با رعایت مقررات زیست‌محیطی، از شمول تبصره (۲) ماده (۹) قانون افزایش بهره‌‌وری بخش کشاورزی و منابع طبیعی مستثنی می‌شود. آیین‌نامه اجرایی این ماده توسط وزارتخانه‌های جهاد کشاورزی و صنعت، معدن و تجارت تهیه می‌شود و به ‌تصویب هیئت‌وزیران می‌رسد. "
    },
    {
        "LawsID": 37,
        "Title": "قانون وصول برخی از درآمدهای دولت ",
        "Articles": "ماده 75",
        "Date": "1373/12/28",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 20542,
        "CommunicatedDate": "1374/01/23",
        "NewspaperNumber": 14597,
        "NewspaperDate": "1374/01/29",
        "Presenter": "وزارت جهاد کشاورزی",
        "LawText": "ماده 75 - وزارت كشاورزي مجاز است اراضي قابل واگذاري موضوع لايحه قانوني اصلاح لايحه قانوني واگذاري و احياء اراضي در حكومت جمهوري اسلامي ايران و آئين نامه اجرائي آن مصوب 1359 به استثناي مواد ( 31 ) و ( 32 ) - را كه تا تاريخ تصويب اين قانون به صورت شركت ، تعاوني و مشاع و فردي واگذار شده يا بعداً در قالب طرحهاي اقتصادي موضوع وظايف قانوني وزارت كشاورزي واگذار خواهد شد ، فروخته يا بصورت طويل المدت اجاره نموده و وجوه حاصل را به حساب درآمد عمومي كشور واريز نمايد . هشتاد درصد ( 80 ٪ ) درآمد حاصل از محل اعتباري كه همه ساله بهمين منظور در قانون بودجه كل كشور منظور ميگردد در اختيار وزارت كشاورزي قرار ميگيرد تا در قالب موافقتنامه متبادله با سازمان برنامه و بودجه جهت اجراي طرحهاي آب و خاك و احياي اين گونه اراضي يا ساير اراضي مزروعي و ايجاد امكانات و تمهيدات لازم جهت اجراي اين ماده هزينه گردد . آئين نامه اجرائي اين ماده ظرف دو ماه از تاريخ تصويب قانون به پيشنهاد وزارت كشاورزي و سازمان برنامه و بودجه به تصويب هيأت وزيران ميرسد."
    },
    {
        "LawsID": 1,
        "Title": "آیین‌نامه اجرایی نحوه ایجاد بستر یکپارچه ارایه خدمات مرتبط با ...",
        "Articles": "ماده ۲",
        "Date": "1399/11/8",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "131۵0۵/ت۵۶۵۷۶هـ",
        "CommunicatedDate": "۱۳۹۹/۱۱/۱۴",
        "NewspaperNumber": 22117,
        "NewspaperDate": "۱۳۹۹/۱۱/۲۸",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده۲- وزارت کشور موظف ‌است با همکاری وزارتخانه‌های راه و شهرسازی و امور اقتصادی و دارایی و شهرداری تهران، بازبینی تمامی فرایندهای مربوط به پروانه ساختمانی را با استفاده از ظرفیت تبصره (۳) ماده (۷) قانون اجرای سیاست‌های کلی اصل چهل و چهارم (۴۴) قانون اساسی – مصوب ۱۳۸۷ – با اصلاحات بعدی آن اجرایی نماید.\r\nتبصره ۱- به منظور جلوگیری از استعلامات متعدد مربوط به حریم‌ها (از جمله حریم خطوط لوله انتقال گاز، آب و برق، حریم مسیرهای شبکه تار نوری، حریم فرودگاه، حریم راه‌ها و راه آهن، حریم بناهای تاریخی، حریم حفاظتی - امنیتی) کلیه دستگاه‌ها مکلفند در پایان هر سال، پوشه الکترونیکی نقشه یو تی ام (UTM) طرح‌ها و حریم‌های مصوب خود را که در طرح‌های توسعه شهری و روستایی اعمال نشده است، به دبیرخانه کمیسیون ماده (۵) قانون تأسیس شورای‌عالی شهرسازی و معماری ایران - مصوب ۱۳۵۱- و دبیرخانه شورای‌عالی شهرسازی و معماری ایران و همچنین برای انعکاس در نقشه شهری به شهرداری مربوط اعلام نمایند تا ملاک عمل شهرداری‌ها و دهیاری‌ها قرار گیرد.\r\nتبصره ۲- کلیه دستگاه‌های اجرایی مکلفند ظرف یک هفته کاری از تاریخ دریافت استعلام مراجع صدور پروانه ساختمانی، نظر خود را به صورت الکترونیکی اعلام دارند. اعلام نظر باید بدون ابهام و هرگونه قید و شرط با ذکر علت و مستند به دلایل قانونی باشد. عدم پاسخ، به منزله بلامانع بودن صدور پروانه است. \r\nتبصره ۳- با توجه به ناشناخته بودن برخی از آثار و به ویژه محوطه‌های باستانی کشور و ضرورت بازدید کارشناسی میدانی، پاسخ به استعلام مراجع صدور پروانه ساختمانی از سوی وزارت میراث فرهنگی، گردشگری و صنایع دستی باید در ظرف پانزده روزی کاری انجام شود. وزارت یادشده موظف است آثار شناسایی شده و حریم‌های مصوب آنها را ظرف یک‌سال در سامانه مدیریت ساخت و ساز بارگذاری نماید."
    },
    {
        "LawsID": 2,
        "Title": "ثبت و دریافت شناسه یکتای مجوز بر روی درگاه ملی مجوزهای کشور",
        "Articles": "بند ۳",
        "Date": "1399/7/27",
        "Reference": "هیئت ‌وزیران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "87277/ت58115هـ",
        "CommunicatedDate": "۱۳۹۹/0۸/0۳",
        "NewspaperNumber": 22028,
        "NewspaperDate": "۱۳۹۹/0۸/۱۱",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "3- مراجع صادرکننده استعلام مرتبط با حریم‌‌ها و زیرساخت‌‌ها از جمله خطوط انتقال گاز و نفت، منابع آب و خطوط انتقال، دکل فشارقوی، میراث فرهنگی، شهر، حریم‌‌های زیست‌ محیطی، منابع طبیعی و مراتع، صنایع دامپزشکی، امنیتی، فرودگاه‌ها، راه ‌آهن، جاده و تأسیسات اتمی مکلفند به درخواست‌های دریافت شده از طریق درگاه ملی مجوزهای کشور، ظرف پانزده روز کاری به صورت واضح، غیرمشروط و غیرقابل تفسیر پاسخ دهند. عدم پاسخ در مهلت یاد شده، به منزله موافقت با درخواست می‌باشد.\r\nتبصره ۱ - پاسخ ثبت شده به منزله پاسخ قطعی مرجع صادرکننده استعلام می‌باشد و غیرقابل تغییر است.\r\nتبصره ۲ - مراجع موضوع این بند موظفند تا پایان آبان ماه ۱۳۹۹، حریم‌‌های مرتبط را اعلام و در پایگاه اطلاع‌‌رسانی اینترنتی خود اعلام نمایند."
    },
    {
        "LawsID": 3,
        "Title": "آیین‌نامه احداث، توسعه، بهره‌برداری و مدیریت فرودگاه‌های غیرنظامی",
        "Articles": "مواد ۳۴ و ۳۵",
        "Date": "1392/1/18",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "19062/ت47491ه",
        "CommunicatedDate": "۱۳۹۲/0۲/0۳",
        "NewspaperNumber": "-",
        "NewspaperDate": "-",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۳۴ – شهرداری‌ها، ادارات کل راه و شهرسازی،‌ سازمان‌های وابسته به وزارت جهاد کشاورزی،‌ شرکت‌های زیرمجموعه وزارت نیرو، شرکت‌های تابع وزارت نفت و شرکت‌های زیرمجموعه شرکت ملی نفت ایران و کلیه سازمان‌ها، نهادها و ارگان هایی که مجوز ساخت و یا بهره‌برداری از اماکن را می دهند، قبل از صدور هرگونه مجوز احداث و بهره‌برداری در حریم و اطراف فرودگاه، ملزم به اخذ استعلام از فرودگاه مربوط (نظامی، مشترک و غیرنظامی) می باشند. عدم پاسخ فرودگاه ظرف سه ماه به عنوان موافقت تلقی می‌شود.\r\nماده ۳۵ – تغییر کاربری اراضی اطراف فرودگاه توسط شهرداری‌ها، ادارات کل راه و شهرسازی،‌ وزارت جهاد کشاورزی و سایر دستگاه‌های متولی باید با اخذ استعلام از فرودگاه های نظامی و غیرنظامی و مطابق با دستورالعمل‌های مربوط باشد. عدم پاسخ فرودگاه ظرف سه ماه به عنوان موافقت تلقی می‌شود."
    },
    {
        "LawsID": 4,
        "Title": "آیین‌نامه اجرایی قانون صیانت از حریم مسیرهای شبکه کابل فیبر نوری شبکه مادر مخابراتی کشور",
        "Articles": "ماده ۶ - ماده ۷",
        "Date": "1390/05/16",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "239687/ت44836",
        "CommunicatedDate": "1390/12/06",
        "NewspaperNumber": 19513,
        "NewspaperDate": "1390/12/09",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۶ ـ در صورت نیاز به عملیات توسعه، تعریض یا بهسازی راه‌ها و راه‌آهن و یا موارد دیگر که در حریم آن‌ها مسیر کابل فیبرنوری قرار دارد، وزارت راه و شهرسازی موظف است قبل از شروع عملیات موارد را به وزارت (شرکت) اعلام نماید تا پس از هماهنگی براساس جدول زمان‌بندی مورد توافق طرفین اقدامات لازم در جهت ایمن‌سازی یا در صورت لزوم تغییر مسیر یا جابه جایی مسیر کابل فیبرنوری به عمل آید.\r\nتبصره ۱ ـ در صورت عدم توافق نسبت به جدول زمان‌بندی موضوع این ماده در هر مورد، تصمیم معاون امور عمرانی استانداری مربوط، مبنای عمل خواهد بود.\r\nتبصره ۲ـ در صورت عدم اقدام مؤثر توسط وزارت (شرکت) در اجرای این ماده و در صورت عدم حصول نتیجه طبق تبصره (۱) این ماده، وزارت راه و شهرسازی می‌تواند نسبت به انجام عملیات مورد نظر اقدام نماید و نسبت به جبران خسارت مسئولیتی نخواهد داشت.\r\nماده۷ - عبور متقاطع تأسیسات مورد‌نیاز از فضای اختصاصی فیبرنوری واقع در منتهی الیه حریم راه‌ها و راه‌آهن کشور در فضای مذکور با اخذ مجوز از وزارت (شرکت) و وزارت راه و شهرسازی مجاز است و عبور تأسیسات مذکور در سایر حریم‌های موضوع مواد (۱) و (۲) قانون براساس دستورالعمل شرکت صورت می‌گیرد."
    },
    {
        "LawsID": 5,
        "Title": "قانون صیانت از حریم مسیرهای شبکه کابل فیبرنور شبکه مادر مخابراتی کشور",
        "Articles": "ماده ۲",
        "Date": "1388/02/01",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 50216,
        "CommunicatedDate": "1388/03/18",
        "NewspaperNumber": 18721,
        "NewspaperDate": "1388/03/23",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۲ - حریم مسیر عبور کابل‌های فیبر نوری شبکه مادر مخابراتی کشور نصب شده در محدوده یکصد متر حریم راه‌ها موضوع ماده (۱۷) قانون ایمنی راه‌ها و راه‌آهن - مصوب ۱۳۴۹ و اصلاحات بعدی آن دو متر (از هرطرف یک متر) می‌باشد و وزارت ارتباطات و فناوری اطلاعات می‌تواند در مواردی که حریم یادشده جزء اراضی موضوع ماده (۱) این قانون نمی‌باشد، نسبت به تملک آن با طی تشریفات قانونی اقدام نماید."
    },
    {
        "LawsID": 6,
        "Title": "آیین‌نامه اجرایی تبصره ۱ ماده ۱۷ اصلاحی قانون ایمنی راهها و راه آهن",
        "Articles": "مواد  ۲ و ۱۶و ۱۷ (اصلاحی 1379/02/11)",
        "Date": "1381/11/16",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "36164/ت25088هـ",
        "CommunicatedDate": "1381/11/26",
        "NewspaperNumber": 16898,
        "NewspaperDate": "1381/12/10",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۲ ـ صدور مجوز برای ایجاد هرگونه ساختمان و دیوارکشی و تأسیسات و نظایر آن به عمق یکصد متر از انتهای حریم راه‌ها و راه‌آهن‌های کشور با رعایت موارد زیر مجاز است:\r\nالف ـ صدور هرگونه مجوز برای ایجاد مستحدثات به هر صورت در مجاورت ابنیه فنی راه یا راه‌آهن نظیر پل (با دهانه ۱۰ متر و بالاتر) تونل، دیوار حائل، دیوار ضامن، گالری بهمن گیر، پاسگاه‌های پلیس راه، پارکینگ، تقاطع های همسطح و غیرهمسطح و نظایر آن‌ها در فاصله ۱۰۰ تا ۲۵۰ متر در طول محور راه حسب مورد قبل و بعد از آن‌ها ممنوع است. ایجاد تأسیسات خدمات زیربنایی حسب مورد با مجوز وزارت راه و شهرسازی مجاز می‌باشد.\r\nب ـ صدور مجوز برای ایجاد مستحدثات در زمین هایی که دارای کاربری کشاورزی هستند (کلیه زمین‌هایی که به موجب قوانین و ضوابط جاری زمین کشاورزی یا باغ شناخته شده و تبدیل آن‌ها منع قانونی دارد) ممنوع است مگر اینکه مالک اراضی، مجوز لازم مبنی بر بلامانع بودن تبدیل اراضی کشاورزی را از مراجع ذی‌ربط اخذ و ارایه نماید. ایجاد مستحدثاتی مثل خانه باغی، تلمبه خانه، حفر چاه و نظایر آن فقط در چارچوب و حدود مجاز همان مقررات و با اخذ مجوز از وزارت راه و شهرسازی  بلامانع است.\r\nتبصره ـ محصورکردن اراضی کشاورزی و باغات به ارتفاع حداکثر یک متر با مجوز و طبق مشخصاتی که وزارت راه و شهرسازی تعیین می‌کند بعد از نوار با کاربری تأسیسات زیربنایی بلامانع است.\r\nج ـ هرگونه ساخت و ساز به استثنای تأسیسات زیربنایی در اراضی و اقع در نوار به عرض سی متر برای راه‌ها و راه‌آهن‌های کشور و به عرض پانزده متر برای راه‌های استان‌های گیلان، مازندران و گلستان به استثنای آزادراه‌ها و محورهای موجود رشت ـ قزوین، تهران ـ رودهن ـ آمل، رودهن ـ قائمشهر و کرج ـ چالوس از ابتدای محدوده یکصد متری ممنوع خواهد بود. \r\nتبصره ۱ ـ در مواردی که عرض نوار یاد شده برای تأسیسات زیربنایی بر اساس معیارهای فنی و مهندسی کافی نباشد، با هماهنگی وزارت راه و شهرسازی  استفاده بیش از نوار یاد شده بلامانع است.\r\nتبصره ۲ ـ برای حفظ حقوق مالکان اراضی واقع در محدوده با کاربری تأسیسات زیربنایی، هرگونه تصرف و استفاده از اراضی مذکور، برای کلیه متقاضیان منوط به رعایت قوانین مربوط از جمله لایحه قانونی نحوه خرید و تملک اراضی و املاک برای اجرای برنامه‌های عمومی، عمرانی و نظامی دولت مصوب ۷/۱۱/۱۳۵۸ شورای انقلاب است.\r\nد ـ برای ایجاد مستحدثاتی نظیر شهرک‌های صنعتی و مسکونی، مجتمع‌های خدماتی و رفاهی در خارج از محدوده قانونی شهرها مرجع صدور مجوز با رعایت مفاد این آیین‌نامه، مجوز صادر می‌نماید.\r\nتبصره ۱ ـ و احدهای خدماتی و رفاهی از قبیل جایگاه فروش مواد روغنی و سوختی، تعمیرگاه وسایط نقلیه، هرگونه فروشگاه، هتل و متل و نظایر آن‌ها در قالب مجتمع‌های خدماتی و رفاهی و در مکان‌هایی که وزارت راه و شهرسازی در چارچوب قانون اجازه واگذاری امتیاز سرقفلی و مشارکت غرف و فروشگاه‌های پایانه‌های عمومی بار و مسافر و مجتمع‌های خدمات رفاهی بین راهی ـ مصوب ۱۳۷۷ ـ تعیین نموده یا می‌نماید، مستقر و احداث می‌شوند.\r\nتبصره ۲ ‌(اصلاحی ۵/۱۲/۱۳۹۴)- ایجاد هرگونه مستحدثات در محدوده یکصد متری بعد از حریم راه‌ها در موارد زیر ممنوع است: \r\n۱ ـ در سمت دیگر راه‌هایی که روستاها در یک سمت آن‌ها قرار گرفته‌اند. \r\n۲ ـ در ضلع خارجی کمربندی‌ها و کنارگذرها. \r\n۳ ـ در نقاطی که محدودیت دید وجود دارد یا ایجاد مستحدثات جدید باعث کاهش زاویه و محدوده دید گردد. \r\n۴ ـ بین دو باند رفت و برگشت جدا از هم. عبور خط راه‌آهن شهری و حومه‌ای از این محدوده با حفظ مسئولیت متقاضی در تأمین کلیه الزامات ساخت و بهره‌برداری ایمن از تأسیسات مربوط، پس از اخذ مجوز از وزارت راه و شهرسازی با رعایت سایر قوانین و مقررات مربوط مجاز است. \r\nهـ ـ در تهیه طرح جامع، تفصیلی و هادی شهرها یا بازنگری طرح‌های موجود، رعایت مفاد این آیین‌نامه الزامی بوده و هرگونه تغییر در آن تغییر اساسی محسوب می‌شود.\r\nو ـ حدود محور راه و یا حریم آن که از داخل روستا عبور می‌نماید به شرح زیر تعیین می‌گردد: \r\n۱ـ حریم قانونی راه باید کاملاً حفظ شود. \r\n۲ ـ احداث مستحدثات در محدوده یکصد متری بعد از حریم راه عیناً مطابق طرح هادی روستا با رعایت ضوابط و مقررات مربوط انجام می‌شود.\r\nتبصره ‌(الحاقی ۲۴/۵/۱۳۸۶)- در روستاهای فاقد طرح هادی که محدوده آن‌ها تعیین نشده است، نظر بنیاد مسکن انقلاب اسلامی جهت تعیین محدوده ملاک عمل می‌باشد. \r\nز ـ به منظور تأمین حداکثر ایمنی برای راه‌ها و راه‌آهن‌های کشور لازم است، در صدور مجوز به نحوی عمل شود که بعد از نوار با کاربری تأسیسات زیربنایی با توجه به موقعیت محل و زمین، به ترتیب محوطه یا فضای سبز، پارکینگ و سپس بنا و اعیانی قرار گیرند.\r\nح ـ نصب نورافکن یا پروژکتور و هرگونه تابلو اعم از تبلیغاتی یا غیر آن به هر کیفیت در محدوده موضوع این آیین‌نامه، برابر ضوابطی است که وزارت راه و شهرسازی تعیین و اعلام می‌نماید.\r\nماده ۱۶ (اصلاحی ۱۱/۲/۱۳۷۹)- خارج از محدوده شهرها در مناطقی که هیئت‌وزیران تصویب و وزارت راه و شهرسازی اعلام می‌نماید احداث دیوار به ارتفاع بیش از یک متر در اراضی و مستحدثاتی که تا فاصله هفتاد متر از انتهاﻯ حریم راه‌آهن و آزاد راه‌ها و راههاﻯ اصلی واقع شده ممنوع است مگر براﻯ اراضی واقع در مسیر طوفان شن که به‌منظور جلوگیرﻯ از ورود توده هاﻯ شنی مالکین حسب مورد با اخذ پروانه از ادارات راه یا راه‌آهن می‌توانند به احداث آن اقدام نمایند. با متخلفین حسب مقررات تبصره هاﻯ یک و دو ماده ۶ این قانون رفتار خواهد شد. \r\nماده ۱۷ (الحاقی ۱۱/۲/۱۳۷۹)- ایجاد هر گونه ساختمان و دیوار کشی و تأسیسات به شعاع صد (۱۰۰) متر از انتهای حریم راه‌ها و حریم راه‌آهن‌های کشور و در طول کنار گذرهایی که وزارت راه و شهرسازی احداث نموده یا می‌نماید و یا مسئولیت نگهداری آن‌را به عهده دارد بدون کسب مجوز از وزارت مذکور ممنوع می‌باشد. \r\nوزارت راه و شهرسازی موظف است در مورد متخلفان برابر تبصره (۱) ماده (۶) قانون ایمنی راه‌ها و راه‌آهن اقدام کند. \r\nبا تصویب این ماده تبصره ذیل ماده (۱۵) لغو می‌گردد. \r\nتبصره ۱ (الحاقی ۱۱/۲/۱۳۷۹)- وزارت راه و شهرسازی مکلف است نوع کاربری زمین‌های اطراف راه‌ها و راه‌آهن‌های کشور به عمق صد (۱۰۰) متر را بعد از حریم قانونی آن‌ها تهیه و به تصویب هیئت‌وزیران برساند و از متقاضیانی که برحسب ضرورت وفق ماده (۱۵) همین قانون نیاز به احداث مستحدثاتی در حد فاصل فوق را داشته باشند وجوهی را براساس آیین‌نامه‌ای که به تأیید هیئت‌وزیران می‌رسد اخذ و به حساب خزانه واریز و صددرصد (۱۰۰٪) آن‌را به منظور ایمن سازی راه‌ها به مصرف برساند. \r\nتبصره ۲ (الحاقی ۱۱/۲/۱۳۷۹)- نظارت بر امر ساخت و ساز در حاشیه راه‌ها و راه‌آهن ها تا شعاع صد (۱۰۰) متر از منتهی الیه حریم قانونی آن‌ها توسط وزارت مذکور اعمال می‌شود. \r\nبه وزارت یاد شده اجازه داده می‌شود  به منظور ایجاد هماهنگی براساس موارد موضوع تبصره (۱) همین ماده نسبت به صدور مجوز ایجاد مستحدثات به متقاضیان اقدام نماید. بدیهی است متقاضیان باید سایر مجوزهای لازم را از مراجع مربوط اخذ نمایند. "
    },
    {
        "LawsID": 7,
        "Title": "قانون معادن",
        "Articles": "بند الف ماده ۲۴",
        "Date": "1377/3/23",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 25299,
        "CommunicatedDate": "1377/04/29",
        "NewspaperNumber": 15558,
        "NewspaperDate": "1377/05/08",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده2۴ـ(اصلاحی 1390/08/22) جهت تسریع در امر اکتشاف و بهره‌برداری از معادن، دستگاه‌های اجرایی و متولیان قانونی مربوط مکلفند حداکثر ظرف دو ماه نسبت به استعلام وزارت صنعت، معدن و تجارت جهت صدور پروانه اکتشاف در موارد ذیل اعلام نظر نمایند: \r\nالف ـ حریم قانونی راهها و راه آهن \r\nب ـ داخل شهرها و حریم قانونی آنها \r\nپ ـ حریم قانونی سدها و شبکه‌های توزیع آب و حوضچه های سدها و قنوات \r\nت ـ داخل جنگل‌ها و مراتع \r\nث ـ حریم اماکن مقدسه و ابنیه تاریخی \r\nج ـ حریم پادگانها و محل استقرار نیروهای مسلح \r\nچ ـ مناطقی با عنوان پارک ملی، آثار طبیعی ملی، پناهگاه حیات وحش و حفاظت شده \r\nح ـ حوزه های دارای مواد پرتوزا بیش از حد مجاز \r\nاستعلام از دستگاه‌های اجرایی ذی ربط، توسط وزارت صنعت، معدن و تجارت و فقط یک بار برای صدور پروانه اکتشاف انجام می گیرد. پروانه اکتشاف توسط وزارت صنعت، معدن و تجارت حداکثر سه ماه پس از استعلام صادر می‌شود. اعلام نظر باید برای کل محدوده مورد تقاضا صورت گیرد و عدم اعلام نظر در مهلت مقرر به منزله موافقت دستگاه‌های مذکور تلقی می‌شود. \r\nتبصره1ـ(اصلاحی 1390/08/22) دستگاه‌های اجرایی مربوط مکلفند ظرف سه ماه پس از ابلاغ این قانون، نسبت به اعلام وضعیت حریمهای قانونی خود به وزارت صنعت، معدن و تجارت اقدام نمایند. \r\nتبصره2ـ(الحاقی 1390/08/22) سازمان انرژی اتمی ایران مکلف است ظرف سه ماه پس از ابلاغ این قانون حوزه های اکتشافی دارای مواد پرتوزا بیش از حد مجاز را به وزارت صنعت، معدن و تجارت اعلام نماید. همچنین سازمان انرژی اتمی ایران ابتداء هر سال محدوده‌های جدید را اعلام می کند و وزارت صنعت، معدن و تجارت مکلف است با رعایت مفاد این ماده در مناطق اعلام شده از سازمان انرژی اتمی ایران استعلام نماید. \r\nتبصره3ـ(الحاقی 1390/08/22) وزارت صنعت، معدن و تجارت و سازمان حفاظت محیطزیست مکلفند در مورد معادن متروکه و مسبوق به سابقه واقع در مناطق موضوع بند (چ) این ماده بررسی و تصمیم گیری نمایند و در صورت عدم توافق چنانچه با در نظر گرفتن نوع ماده معدنی و میزان ذخیره از نظر مصالح ملی، بهره‌برداری از این معادن به مصلحت باشد، وزارت صنعت، معدن و تجارت با تصویب هیئت‌وزیران نسبت به احیاء و راه اندازی آنها اقدام کند. \r\nتبصره۴ـ(الحاقی 1390/08/22) وزارت صنعت، معدن و تجارت وظیفه مدیریت یکپارچه، هماهنگی و اداره امور اخذ، تکمیل و صدور مجوز را بر عهده دارد و از طریق ایجاد پنجره واحد با مشارکت سایر دستگاه‌های مرتبط به گونه ای اقدام می نماید که ضمن رعایت اصل همزمانی پاسخ استعلامات، سقف زمانی مورد نظر برای صدور مجوز از زمان پیش بینی شده در قانون تجاوز ننماید. در ایجاد فرآیند پنجره واحد، دستگاه‌های فرعی، مکلفند نسبت به ارائه خدمات از طریق استقرار نماینده تام الاختیار در محل پنجره های واحد و یا در فضای مجازی اقدام و همکاری لازم را به عمل آورند. \r\nتبصره ۵ ـ(الحاقی 1392/08/14) در صورتی که سازمان صنعت، معدن و تجارت استان به پاسخهای استعلام از دستگاه‌های اجرایی ذی ربط اعتراض داشته باشد، موضوع به هیأت حل اختلاف موضوع ماده (2۴ مکرر) ارجاع می‌شود  تا حداکثر ظرف پانزده روز در مورد آن تعیین تکلیف گردد. جلسات این هیأت حداقل با حضور پنج نفر رسمیت می یابد و رأی آن با اکثریت مطلق عده حاضر قطعی و لازم الاجراء است. این امر مانع اعتراض در دیوان عدالت اداری نیست. "
    },
    {
        "LawsID": 8,
        "Title": "قانون ایمنی راه‌ها و راه‌آهن",
        "Articles": "مواد ۶  و ۱۷ ‌(اصلاحی 1379/02/11)",
        "Date": "1349/04/07",
        "Reference": "مجلس شورای ملی",
        "Type": "قانون",
        "CommunicatedNumber": 7192,
        "CommunicatedDate": "1349/04/23",
        "NewspaperNumber": 7420,
        "NewspaperDate": "1349/05/05",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۶ ‌(اصلاحی 1379/02/11)- اقدام به هرگونه عملیاتی که موجب خرابی جاده گردد همچنین ایجاد هر گونه مستحدثات یا درختکاری یا زراعت یا اقدام بحفاری در حریم قانونی آزاد راه‌ها و راه‌های اصلی و فرعی و راه‌آهن که میزان هر یک به طریق و وسائل متناسب مشخص و از طرف وزارت راه و شهرسازی آگهی می‌شود  بدون اجازه وزارت راه و شهرسازی ممنوع است. \r\nتبصره ۱ ‌(اصلاحی 1379/02/11)- وزارت راه و شهرسازی مکلف است با حضور نماینده دادسرا و در نقاطی که دادسرا نباشد با حضور نماینده دادگاه بخش این قبیل مستحدثات یا درختکاری و یا زراعت و حفریات را ضمن تنظیم صورت‌مجلس رأساً قلع و آثار تجاوز را محو کند. \r\nتبصره ۲ - اشخاص ذینفع می‌توانند به مراجع دادگستری مراجعه کنند. دادگاه خارج از نوبت باین‌گونه پرونده‌ها رسیدگی نموده و حکم لازم را صادر می‌کند.\r\nتبصره ۳ ‌(الحاقی 1379/02/11)- دادگاه با درخواست وزارت راه و شهرسازی در خصوص میزان خسارت و هزینه‌ها، خارج از نوبت به موضوع رسیدگی و رأی مقتضی صادر خواهد نمود. \r\nتبصره ۴ ‌(الحاقی 1379/02/11)- مأموران مربوط در وزارت راه و شهرسازی و راه‌آهن و مأموران نیروی انتظامی موظفند ضمن مراقبت به محض مشاهده وقوع تجاوز به راه‌ها و راه‌آهن و حریم آن‌ها مراتب را به مراجع صالح جهت اقدام لازم اطلاع دهند. مأمور یا مسئول یاد شده در صورت تسامح به مجازات مربوط محکوم خواهد شد. \r\nماده ۱۷ ‌(الحاقی 1379/02/11)- ایجاد هرگونه ساختمان و دیوار کشی و تأسیسات به شعاع صد (۱۰۰) متر از انتهای حریم راه‌ها و حریم راه آهن‌های کشور و در طول کنار گذرهایی که وزارت راه و شهرسازی احداث نموده یا می‌نماید و یا مسئولیت نگهداری آن‌را به عهده دارد بدون مجوز از وزارت مذکور ممنوع می‌باشد. \r\nوزارت راه و شهرسازی موظف است در مورد متخلفان برابر تبصره (۱) ماده (۶) قانون ایمنی راه‌ها و راه‌آهن اقدام کند. \r\nبا تصویب این ماده تبصره ذیل ماده (۱۵) لغو می‌گردد. \r\nتبصره ۱ ‌(الحاقی 1379/02/11)- وزارت راه و شهرسازی مکلف است نوع کاربری زمین‌های اطراف راه‌ها و راه آهن‌های کشور به عمق صد (۱۰۰) متر را بعد از حریم قانونی آن‌ها تهیه و به تصویب هیئت‌وزیران برساند و از متقاضیانی که برحسب ضرورت وفق ماده (۱۵) همین قانون نیاز به احداث مستحدثاتی در حد فاصل فوق را داشته باشند وجوهی را براساس آیین‌نامه‌ای که به تأیید هیئت‌وزیران می‌رسد اخذ و به حساب خزانه واریز و صددرصد (۱۰۰٪) آن‌را به منظور ایمن‌سازی راه‌ها به مصرف برساند. \r\nتبصره ۲ ‌(الحاقی 1379/02/11)- نظارت بر امر ساخت و ساز در حاشیه راه‌ها و راه‌آهن ها تا شعاع صد (۱۰۰) متر از منتهی الیه حریم قانونی آن‌ها توسط وزارت مذکور اعمال می‌شود. \r\nبه وزارت یاد شده اجازه داده می‌شود  به منظور ایجاد هماهنگی براساس موارد موضوع تبصره (۱) همین ماده نسبت به صدور مجوز ایجاد مستحدثات به متقاضیان اقدام نماید. بدیهی است متقاضیان باید سایر مجوزهای لازم را از مراجع مربوط اخذ نمایند. \r\nتبصره ۳ ‌(الحاقی 1379/02/11)- ایجاد تأسیسات عمومی نظیر خطوط آب، برق، فاضلاب، نفت، گاز، مخابرات و نظایر آن‌ها با رعایت مسائل فنی و ایمنی مربوط به هر یک، تابع آیین‌نامه‌ای است که ظرف سه ماه از تصویب این قانون به پیشنهاد وزیر راه و ترابری به تصویب هیئت‌وزیران خواهد رسید. "
    },
    {
        "LawsID": 9,
        "Title": "قانون کیفر بزه های مربوط به راه آهن",
        "Articles": "ماده ۱۳ (اصلاحی 1399/11/8)",
        "Date": "1320/01/31",
        "Reference": "مجلس شورای ملی",
        "Type": "قانون",
        "CommunicatedNumber": "-",
        "CommunicatedDate": "-",
        "NewspaperNumber": 3682,
        "NewspaperDate": "1320/02/21",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۱۳ (اصلاحی 1399/11/8)- هر کس در حریم راه آهن بدون اجازه کتبی بنگاه راه‌آهن ساختمان یا حفریات و به طور کلی هر دخل و تصرفی نماید علاوه بر اجبار به اعاده محل به صورت اولیه محکوم به تادیه غرامت از ۱۰.۰۰۰.۰۰۰ تا ۵۰.۰۰۰.۰۰۰  ریال خواهد شد آنچه پیش از اجرای این قانون داخل در حریم بوده در صورتی که راه آهن اجازه ابقاء آن را ندهد مالک آن ملزم است که آن را از حریم راه آهن بردارد و اگر امتناع نماید راه آهن آن را برخواهد داشت و یا در صورت موافقت راه آهن به بهای عادلانه براه آهن واگذار می‌شود حریم راه آهن عبارت از 17 متر فاصله به هر یک از دو طرف محور خط می‌باشد و تجاوز به محدوده ایستگاه‌ها در حکم تجاوز به حریم خط آهن می‌باشد . "
    },
    {
        "LawsID": 1,
        "Title": "آیین‌نامه اجرایی ماده (14) قانون ساماندهی و حمایت از تولید و عرضه مسکن ",
        "Articles": "تبصره ۲ ماده ۲۴",
        "Date": "1395/08/05",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "97655/ت52385هـ ",
        "CommunicatedDate": "1395/08/10",
        "NewspaperNumber": 20875,
        "NewspaperDate": "1395/08/16",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده 24 - صندوق های سرمایه گذاری در املاک و مستغلات و صندوق های سرمایه گذاری موضوع قانون توسعه ابزارها و نهادهای مالی جدید به منظور تسهیل اجرای سیاست های کلی اصل چهل و چهارم قانون اساسی ـ مصوب 1388 - که برای تأمین مالی و اجرای طرح های مسکونی تأسیس شده یا می شوند و همچنین ارکان آن ها در چارچوب قوانین و مقررات مربوط، مشمول مزایا و تسهیلات موضوع این آیین‌نامه خواهند بود، مشروط بر اینکه پروژه مسکونی آن ها دارای خصوصیات مندرج در این آیین‌نامه باشند.\r\nتبصره 2 ـ(اصلاحی 1399/04/08) وزارت راه و شهرسازی و سازمان‌های وابسته و نهادهای قانونی واگذارکننده زمین با رعایت قوانین و مقررات مربوط می توانند زمین های ملکی یا در اختیار خود را به قیمت کارشناسی روز به صندوق‌های سرمایه گذاری که برای تأمین مالی و اجرای طرح های مسکن و توسعه شهری تأسیس شده یا می شوند واگذار و به طور قطعی منتقل نمایند و در قبال ارزش عین و یا منافع و حقوق متعلقه ناشی از زمین مورد واگذاری، واحد سرمایه گذاری اخذ و گواهی مربوط را دریافت کنند. \r\nوزارت مذکور و سازمان‌های وابسته و نهادهای واگذارکننده زمین مجازند واحدهای سرمایه گذاری مأخوذه را با رعایت قوانین و مقررات مربوط واگذار و منتقل نمایند"
      },
      {
        "LawsID": 2,
        "Title": "آیین‌نامه احداث، توسعه، بهره‌برداری و مدیریت فرودگاه‌های غیرنظامی ",
        "Articles": "مواد ۳۴ و ۳۵",
        "Date": "1392/01/18",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "19062/ت47491ه ",
        "CommunicatedDate": "1392/02/03",
        "NewspaperNumber": 19847,
        "NewspaperDate": "1392/02/07",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۳۴ – شهرداری‌ها، ادارات کل راه و شهرسازی،‌ سازمان‌های وابسته به وزارت جهاد کشاورزی،‌ شرکت‌های زیرمجموعه وزارت نیرو، شرکت‌های تابع وزارت نفت و شرکت‌های زیرمجموعه شرکت ملی نفت ایران و کلیه سازمان‌ها، نهادها و ارگان هایی که مجوز ساخت و یا بهره‌برداری از اماکن را می دهند، قبل از صدور هرگونه مجوز احداث و بهره‌برداری در حریم و اطراف فرودگاه، ملزم به اخذ استعلام از فرودگاه مربوط (نظامی، مشترک و غیرنظامی) می باشند. عدم پاسخ فرودگاه ظرف سه ماه به عنوان موافقت تلقی می‌شود.\r\nماده ۳۵ – تغییر کاربری اراضی اطراف فرودگاه توسط شهرداری‌ها، ادارات کل راه و شهرسازی،‌ وزارت جهاد کشاورزی و سایر دستگاه‌های متولی باید با اخذ استعلام از فرودگاه های نظامی و غیرنظامی و مطابق با دستورالعمل‌های مربوط باشد. عدم پاسخ فرودگاه ظرف سه ماه به عنوان موافقت تلقی می‌شود."
      },
      {
        "LawsID": 3,
        "Title": "آیین‌نامه اجرایی قانون ساماندهی و حمایت از تولید و عرضه مسکن",
        "Articles": "ماده ۱۲ - تبصره ۳ ماده ۲۰",
        "Date": "1387/08/20",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "24198/ت41527ک",
        "CommunicatedDate": "1388/02/07",
        "NewspaperNumber": 18687,
        "NewspaperDate": "1388/02/12",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۱۲ ـ وزارت راه و شهرسازی موظف است ظرف چهار ماه پس از ابلاغ این آیین‌نامه شرح خدمات طرح‌های جامع و تفصیلی، طراحی فضاهای شهری، طرح‌های هادی روستایی و همچنین متن دستور نقشه‌هایی را که در شهرها توسط شهرداری‌ها، در روستاها توسط بنیاد مسکن انقلاب اسلامی و در شهرهای جدید توسط شرکت عمران شهرهای جدید به متقاضیان احداث بنا داده می‌شود  به منظور رعایت اصول شهرسازی و معماری ایرانی ـ اسلامی، بازنگری، اصلاح و تکمیل نموده و پس از تصویب توسط کارگروه مسکن ابلاغ نماید.\r\nماده ۲۰ ـ در مورد اراضی با مالکیت بخش غیردولتی واقع در داخل محدوده شهرها و یا خارج از حریم شهرها، در چارچوب مکان‌یابی موضوع ماده (۶) قانون، وزارت راه و شهرسازی طی دو نوبت به فاصله ده روز مراتب را در رسانه‌های جمعی یا روزنامه های کثیرالانتشار آگهی می‌نماید. مالکان اراضی دارای کاربری مسکونی تا دو ماه از تاریخ آخرین آگهی می‌توانند تقاضای خود را مبنی بر اجرای برنامه‌های مسکن موضوع قانون به انضمام تصویر اسناد مالکیت و مدارک متضمن توانایی مالی خود و برنامه زمان‌بندی اجرای طرح به وزارت راه و شهرسازی تسلیم نمایند.\r\nتبصره ۳ ـ وزارت راه و شهرسازی و سازمان‌های تابعه و شرکت‌های وابسته مجازند نسبت به تملک اراضی و املاک مورد‌نیاز اجرای برنامه‌های تامین مسکن قانون و این آیین‌نامه که به مثابه برنامه عمومی محسوب می‌شوند، بر اساس لایحه قانونی نحوه خرید و تملک اراضی و املاک مورد‌نیاز برنامه‌های عمومی، عمرانی و نظامی دولت ـ مصوب ۱۳۵۸ - شورای انقلاب، اقدام نمایند."
      },
      {
        "LawsID": 4,
        "Title": "دستورالعمل ترویج شهرک سازی در کشور و نحـوه صـدور پروانـه تأسـیس شـهرک و پروانه بهره برداری از آن  ",
        "Articles": "(ماده ۴ بند ۴-۴) – (ماده ۴بند ۴-۵) (ماده ۴ بند ۴-۷)",
        "Date": "1386/12/27",
        "Reference": "شورای عالی شهرسازی و معماری ایران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "-",
        "CommunicatedDate": "-",
        "NewspaperNumber": "-",
        "NewspaperDate": "-",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۴ - وظایف ستاد \r\nاهم وظایف ستاد به شرح زیر است:\r\n۴ - ۴ اعلان مکان های مناسب مصوب و فراخوان عمومی برای دعـوت از سـرمایه گـذاران بـرای ایجاد شهرک‌های مورد نظر و ترویج شهرکسازی در کشور.\r\n۵ - ۴ بررسی و تصویب نقشه های فاز یک و دو ( نقشه های مقدماتی و اجرائی ) شهرک.\r\n7 - ۴ صدور پروانه تأسیس شهرک و پروانه بهره برداری."
      },
      {
        "LawsID": 5,
        "Title": "آیین‌نامه اجرایی قانون منع فروش و واگذاری اراضی فاقد کاربری مسکونی برای امر مسکن به شرکت‌های تعاونی مسکن و سایر اشخاص حقیقی و حقوقی",
        "Articles": "ماده  ۱۴",
        "Date": "1383/03/06",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "11483/ت29782ه",
        "CommunicatedDate": "1383/03/10",
        "NewspaperNumber": 17259,
        "NewspaperDate": "1383/03/13",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۱۴ ـ مراجع پاسخ‌دهنده به استعلام موظف‌اند استعلام‌های به‌عمل‌آمده از سوی ادارات ثبت‌اسناد و املاک در مورد نقشه‌های تفکیک اراضی را که می‌بایست منضم به نقشه تفکیکی خوانا در مقیاس مناسب و سایر اطلاعات و مشخصات موردنیاز برای تشخیص موقعیت زمین باشد، حداکثر ظرف دو ماه از تاریخ وصول استعلام پاسخ دهند.\r\nتبصره ۱ ـ در صورت موافقت مراجع فوق‌الذکر با نقشه‌های تفکیکی دریافت شده از نظر کاربری و ضوابط تفکیک، سایر مدارک لازم برای تفکیک طبق مقررات ذی‌ربط توسط متقاضی ارائه خواهد شد.\r\nتبصره ۲ ـ نقشه‌های تفکیکی پیشنهادی از سوی متقاضیان در مورد اراضی واقع در شهرک‌های مسکونی و شهرهای جدید جهت تأیید از حیث امکان تفکیک و رعایت کاربری و ضوابط تفکیک از طرف ادارات ثبت‌اسناد و املاک حسب مورد به ترتیب به سازمان مسکن و شهرسازی استان مربوط و شرکت عمران شهر جدید ذی‌ربط ارسال خواهد شد. مراجع مذکور بر اساس طرح‌ها و ضوابط و مقررات مصوب، حداکثر ظرف دو ماه از تاریخ وصول، اظهارنظر خواهند نمود.\r\nتبصره ۳ ـ در صورت وجود یا دایر شدن شهرداری در شهرک‌ها و یا در تمام یا بخشی از شهر جدید، اظهارنظر در خصوص موضوع این ماده به عهده شهرداری‌های مذکور خواهد بود."
      },
      {
        "LawsID": 6,
        "Title": "قانون ایجاد شهرهای جدید",
        "Articles": "- ماده ۳ - ماده ۴ - ماده ۹ - ماده ۱۰ - ماده ۱۲",
        "Date": "1380/10/16",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 49437,
        "CommunicatedDate": "1380/11/08",
        "NewspaperNumber": 16586,
        "NewspaperDate": "1380/11/13",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده 3 -تهیه طرح جامع شهرهای جدید پس از اخذ موافقت اصولی از وزارت راه و شهرسازی و بر اساس سیاست‌های مصوب دولت به عهده متقاضی است. تصویب طرح مذکور از وظایف و اختیارات قانونی شورای عالی می‌باشد.\r\nتبصره - کلیه دستگاه‌های اجرایی ذی‌ربط در خصوص ارائه اطلاعات به متقاضی و مرتبطین با طرح جامع شهرهای جدید مکلف به همکاری هستند.\r\nماده ۴ - طرح‌های تفصیلی شهر جدید و تغییرات بعدی آن همچنین نقشه‌های تفکیکی زمین‌های جدید با پیشنهاد شرکت عمران شهرهای جدید که ازاین‌پس شرکت نامیده می‌شود  یا متقاضی به تصویب کمیسیون ماده (۵) قانون تأسیس شورای عالی شهرسازی و معماری ایران - مصوب 1351/12/22 - می‌رسد. در ترکیب کمیسیون مزبور تا استقرار شهرداری، مدیرعامل شرکت عمران شهر جدید که بر اساس قوانین و مقررات مربوط برای احداث شهر جدید تشکیل‌شده است و ازاین‌پس شرکت وابسته نامیده می‌شود  به‌جای شهردار حضور خواهد داشت و درصورتی‌که هنوز شورای شهر تشکیل نشده باشد رئیس شورای شهر مرکز شهرستان مربوط در کمیسیون شرکت خواهد نمود.\r\nماده 9 - شرکت یا شرکت‌های وابسته و سازندگان شهرهای جدید می‌توانند اراضی مورد خریداری و تملک خود را تفکیک، آماده‌سازی و مطابق کاربری‌های طرح‌های جامع و تفصیلی به اشخاص حقیقی یا حقوقی واگذار نمایند. شرایط متقاضیان، نحوه تعیین بها، شرایط واگذاری، نحوه انتقال قطعی و نحوه نگهداری شهر جدید تا استقرار شهرداری به‌موجب آیین‌نامه اجرایی این قانون تعیین می‌شود.\r\nماده 10 - اجرای صحیح طرح شهر جدید با رعایت ضوابط و مقررات طرح، صدور مجوز احداث بنا، گواهی پایان کار و عدم خلاف، حفظ و حراست اراضی و نگهداری شهر و وصول عوارض مقرر (برابر قانون وصول برخی از درآمدهای دولت و مصرف آن در موارد معین) در محدوده قانونی و حریم استحفاظی شهر جدید تا قبل از استقرار شهرداری به عهده شرکت‌های وابسته و یا سازندگان شهرهای جدید خواهد بود.\r\nماده 12 -وزارت راه و شهرسازی مکلف است پس از اطمینان از اسکان حداقل ده هزار نفر جمعیت در شهر جدید مراتب را به وزارت کشور اعلام کند. وزارت کشور موظف است نسبت به تشکیل شورای شهر و ایجاد شهرداری در شهر جدید یادشده حتی اگر طرح شهر جدید به پایان نرسیده باشد اقدام نماید. پس از ایجاد شهرداری، شرکت وابسته یا سازنده شهر جدید موظف است فضاهای عمومی (فضاهای سبز، مانَک‌ها، معابر، میادین، گذرگاه‌ها، گورستان و غسالخانه) پیش‌بینی‌شده در طرح و تأسیسات زیر بنائی را پس از تکمیل و آماده شدن نقشه‌ها و اسناد و مدارک مربوط به مجوزها و گواهی‌های صادرشده و نقشه‌های مرحله‌بندی ساخت به‌صورت بلاعوض به شهرداری تحویل دهد. از این تاریخ شهر جدید در زمره سایر شهرهای کشور محسوب می‌شود.\r\nتبصره - با استقرار شهرداری، شرکت یا شرکت‌های وابسته یا سازنده شهر جدید همچنان موظف به اجرای آماده‌سازی، عمران و واگذاری زمین‌های خود مطابق طرح مصوب شهر جدید و با رعایت مقررات شهرداری می‌باشند."
      },
      {
        "LawsID": 7,
        "Title": "آیین‌نامه ایجاد و احداث شهرهای جدید",
        "Articles": "مواد ۳ ، ۴، ۵ ، ۷، ۸ و ۱۲ و 13",
        "Date": "1371/05/25",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "23240/ت276هـ",
        "CommunicatedDate": "1371/06/25",
        "NewspaperNumber": 13849,
        "NewspaperDate": "1371/07/04",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده ۳ - وزارت مسکن و شهرسازی و سایر دستگاه‌های دولتی و تابع یا وابسته دولت فقط از طریق شرکت عمران شهرهای جدید، و سایر متقاضیان بخش خصوصی از طریق ایجاد شخصیت‌های حقوقی مستقل، طبق مفاد و مقررات مندرج در این آیین‌نامه می‌توانند اقدام به احداث شهر جدید نمایند.\r\nتبصره - برای ایجاد و احداث شهر جدید، شرکت عمران شهرهای جدید با توجه به مقررات مربوط اقدام تاسیس شرکت نموده یا اجرای پروژه را به عهده یکی از شرکت‌های موجود وابسته به خود که از این پس شرکت نامیده می‌شود، محول می‌نماید.\r\nماده ۴ - تهیه طرح جامع و تفصیلی شهر جدید با توجه به ضوابط و مقررات تعیین شده توسط شورای عالی شهرسازی و معماری ایران به عهده شرکت می‌باشد.\r\nماده ۵ - بررسی و تصویب طرح جامع شهر جدید به عهده شورای عالی شهرسازی و معماری ایران می‌باشد\r\nماده ۷ - تملک زمین‌ها در محدوده شهر جدید - حسب مورد - طبق قانون «زمین شهری» - مصوب ۱۳۶۶-  یا سایر مقررات مربوط، به عهده شرکت می‌باشد.\r\nماده ۸ - اجرای صحیح طرح شهر جدید با رعایت ضوابط و مقررات طرح، صدور مجوز احداث بنا و پایان کار، جلوگیری از تخلفات شهرسازی در محدوده طرح به عهده شرکت می‌باشد که در قالب قرارداد فی مابین خود با متقاضیان انجام می‌پذیرد. شرکت مجاز است هزینه‌های جاری و عمرانی احداث شهر جدید را در قالب قرارداد فی مابین خود و خریداران زمین و بهره‌برداران تأسیسات شهری دریافت و طبق قوانین مربوط هزینه نماید.\r\nتبصره - با تاسیس شهردای در شهر جدید، طبق قوانین و مقررات موجود، قانون شهرداری در محدوده موضوع مواد (۹ و ۱۰) این آیین‌نامه اعمال می‌گردد..\r\nماده ۱۲ - بخش خصوصی نیز می‌تواند با رعایت ضوابط زیر، متقاضی احداث شهر جدید باشد: \r\n۱ - ارائه طرح مکان‌یابی \r\n۲ - ارائه گواهی از وزارتخانه‌های کشاورزی و جهادسازندگی مبنی بر بی مانع بودن استفاده از زمین مورد نظر. \r\n۳ - ارائه گواهی شرکت‌های آب و برق منطقه‌ای از نظر وجود یا امکان تامین آب و برق کافی برای تامین احتیاجات شهر جدید. \r\n۴ - ارائه سند رسمی مالکیت. \r\n۵ - تعیین و معرفی مهندس مشاور شهرسازی و معماری مجاز مسئول تهیه طرح و نظارت. \r\n۶ - موافقت شورای شهرسازی و معماری استان. \r\n۷ - رعایت کلیه ضوابط و مقررات مندرج در این آیین‌نامه، مصوبه های شورای عالی شهرسازی و معماری ایران و وزارت مسکن و شهرسازی.\r\nتبصره - احداث شهر جدید به وسیله متقاضی بخش خصوصی مستلزم دریافت پروانه از وزارت مسکن و شهرسازی می‌باشد. متقاضی حق واگذاری پروانه خود را به دیگری ندارد، مگر با موافقت آن وزارتخانه.\r\nماده ۱۳ - دستورالعمل‌های لازم جهت اجرای مفاد این آیین‌نامه، همچنین ضوابط لازم در خصوص چگونگی پیش فروش زمین‌ها اعم از مسکونی، خدمات انتفاعی و غیر‌انتفاعی، اداری و تعیین شرایط و اولویت‌ها به وسیله وزارت مسکن و شهرسازی تهیه و اجرا می‌شود."
      },
      {
        "LawsID": 8,
        "Title": "آیین‌نامه اجرایی قانون زمین شهری",
        "Articles": "ماده ۳۲",
        "Date": "1371/03/24",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "20053/ت179هـ",
        "CommunicatedDate": "1371/04/29",
        "NewspaperNumber": 13808,
        "NewspaperDate": "1371/05/15",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "‌ماده ۳۲ - واگذاری زمین‌های داخل شهرک‌های مشمول قانون «‌اجازه واگذاری اراضی داخل شهرک‌ها برای تأمین اعتبار مربوط به تکمیل ساختمان‌های شهرک‌های‌ نیمه‌تمام دولتی»- مصوب 1360/07/06- که در زمان اخذ مجوز شهرک، خارج از حریم استحفاظی شهرها بوده‌اند، طبق قانون یاد شده و آیین‌نامه آن انجام‌ می‌گیرد."
      },
      {
        "LawsID": 9,
        "Title": "اساسنامه شرکت عمران شهرهای جدید",
        "Articles": "کلیه مواد",
        "Date": "1388/09/29",
        "Reference": "هیئت ‌وزیران",
        "Type": "اساسنامه",
        "CommunicatedNumber": "215292/ت40122 هـ",
        "CommunicatedDate": "1388/11/21",
        "NewspaperNumber": 18927,
        "NewspaperDate": "1388/12/02",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "فصل اول - کلیات و سرمایه\r\nماده 1 - شرکت عمران شهرهای جدید (مادر تخصصی) که در این اساسنامه به اختصار «شرکت» نامیده می شود، شرکتی است دولتی تابع وزارت مسکن و شهرسازی و مرکز آن در تهران و دارای شرکت‌های وابسته (زیرمجموعه) می باشد و می تواند در صورت لزوم و حسب مورد با تصویب مجمع عمومی، به منظور ایجاد \r\nشهرهای جدید در کشور وفق مقررات مربوط، شرکت یا شرکت‌های وابسته (زیرمجموعه) پس از طی مراحل قانونی تأسیس و یا از طریق ایجاد شعب یا نمایندگی اقدام نماید.\r\nماده 2 - شرکت دارای شخصیت حقوقی و استقلال مالی بوده و طبق این اساسنامه اداره می شود.\r\nماده 3 - هدف از تشکیل شرکت، راهبری و ساماندهی فعالیت‌های تصدی دولت در زمینه‌های زیر می باشد :\r\nالف - بررسی نیازها و تقاضا‌های بالقوه و امکان سنجی برای توزیع متناسب جمعیت و اشتغال در سطح کشور و سرریز جمعیتی کلان شهر‌های کشور در نقاط مورد نظر براساس طرح‌های کالبدی ملی و منطقه ای و ناحیه ای به منظور پیشگیری از توسعه بی‌رویه شهرهای بزرگ و استفاده بهینه از منابع آب و خاک و انرژی.\r\nب - تکمیل و اصلاح شبکه مراکز جمعیتی و مدیریت ایجاد مناطق جمعیتی برنامه‌ریزی شده و جلوگیری از ایجاد حاشیه‌نشینی در کلان شهرها و همچنین جلوگیری از تخریب اراضی کشاورزی پیرامون شهر‌های مذکور و فراهم ساختن زمینه‌های کاهش آلودگی‌های زیست محیطی.\r\nج - کمک به اجرای کمی و کیفی برنامه‌های توسعه مسکن و ایجاد تعادل در بازار مسکن و ایجاد بستر مناسب برای احیای ارزش‌های شهرسازی و معماری ایرانی - اسلامی.\r\nد - برنامه‌ریزی جامع کنترل و نظارت و پیگیری وظایف حاکمیتی دولت برای ایجاد شهرهای جدید، شهرک‌ها و باغ شهرها در خارج از محدوده قانونی و حریم شهرهای کشور و تأمین زیر بناها و زیرساخت‌های آن‌ها در چارچوپ سیاست‌های وزارت مسکن و شهرسازی و مصوبات شورای عالی شهرسازی و معماری ایران و جذب سرمایه گذاری بخش‌های خصوصی و تعاونی و غیر دولتی در جهت تحقق اهداف فوق و همچنین هدایت، حمایت و نظارت بر ساخت و سازهای بخش‌های مذکور در شهر‌های جدید، شهرک‌ها و باغ شهرها.\r\nماده 4 - موضوع فعالیت و وظایف شرکت عبارت است از :\r\n1 - ساماندهی، راهبری و مدیریت ایجاد شهرها یا شهرک‌های جدید در کشور با توجه به مطالعات و یا طرح‌های کالبدی ملی و منطقه ای و ناحیه ای که به تصویب شورای عالی شهرسازی و معماری ایران رسیده یا می رسد.\r\nتبصره 1 - منظور از شهر جدید در این اساسنامه، به استناد ماده یک قانون ایجاد شهرهای جدید نقاط جمعیتی است که در چهارچوب طرح مصوب شورای عالی شهرسازی و معماری ایران در خارج از محدوده و حریم شهرها (هر کدام که بزرگتر باشد) برای اسکان حداقل سی هزار نفر به اضافه ساختمان‌ها و تأسیسات مورد نیاز عمومی، خدماتی، اجتماعی و اقتصادی سا کنان آن پیش بینی می شود.\r\nتبصره 2 - منظور از شهرک در این اساسنامه شهرک‌های مسکونی و یا غیرمسکونی با عملکرد خاص مانند توریستی، تفریحی، فصلی، زیارتی و غیره (به استثنای شهرک‌های صنعتی) خارج از محدوده و حریم شهرها است که به موجب ماده (7) قانون تغییر نام وزارت آبادانی و مسکن به وزارت مسکن و شهرسازی و تعیین وظایف آن - مصوب1353 -، آیین نامه استفاده از اراضی و احداث بنا و تأسیسات در خارج از محدوده و حریم شهرها و آیین نامه نحوه بررسی و تصویب طرح‌های توسعه و عمران محلی، ناحیه ای، منطقه ای و ملی و مقررات شهرسازی و معماری کشور، مدیریت ایجاد و احداث آنها (توسط بخش دولتی یا غیر دولتی) و نظارت بر رعایت ضوابط و مقررات شهرسازی و معماری کشور در آنها، از وظایف وزارت مسکن و شهرسازی شناخته شده است.\r\n2 - مطالعه و بررسی طرح‌های کالبدی ملی، منطقه ای و ناحیه ای مصوب و پیشنهاد نقاط جمعیتی جدید دارای توجیه اقتصادی به شورای عالی شهرسازی و معماری ایران با رعایت ماده (6) قانون ساماندهی و حمایت از تولید و عرضه مسکن.\r\n3 - صدور مجوز احداث شهر جدید یا شهرک یا باغ شهر در چارچوب مصوبات شورای عالی شهرسازی و معماری ایران. \r\n3 - مدیریت تهیه طرح‌های جامع و تفصیلی شهرهای جدید و نقشه‌های تفکیکی اراضی و تغییرات بعدی آنها و نقشه‌های اجرایی شهرک‌ها و باغ شهرها که حسب مورد از طریق شهرک‌های وابسته (زیرمجموعه) یا بخش خصوصی یا تعاونی تهیه می شود در چارچوب قانون ایجاد شهرهای جدید و آیین نامه‌ها و دستورا لعمل‌های مربوط به ایجاد و احداث شهر جدید و شهرک. \r\n4 - مدیریت و نظارت بر آماده سازی، احداث بنا و تأسیسات و تجهیزات شهری و خدماتی و تولیدی و تجاری که از طریق شرکت‌های وابسته (زیرمجموعه) اجرا می شود. \r\n5 - مدیریت و نظارت بر بهره برداری و اداره تأسیسات ایجاد شده در هر یک از شهرهای جدید یا شهرک‌ها که از طریق شرکت‌های وابسته (زیرمجموعه) ایجاد شده حسب مورد تا زمان تصدی سازمان‌های مربوط یا تحویل آن به سازمان مالکان شهرک. \r\n6 - انواع مشارکت با اشخاص حقیقی و حقوقی اعم از داخلی و خارجی، دولتی و غیر دولتی و تحصیل وام از مؤسسات اعتباری و پولی و سیستم بانکی با رعایت قوانین و مقررات مربوط و از طریق شرکت‌های وابسته (زیر مجموعه). \r\n7 - عقد قرارداد برای استفاده از خدمات مشورتی مؤسسات و شرکت‌های داخلی و خارجی برابر قوانین و مقررات مربوط. \r\n8 - صدور مجوزها و اعمال ضوابط و استانداردهای احداث و ایجاد تأسیسات در هر یک از شهرهای جدید یا شهرک‌ها براساس قوانین و مقررات مربوط. \r\n9 - حفظ حقوق و اعمال مالکیت دولت نسبت به اراضی متعلق به دولت در هر یک از شهرهای جدید یا حریم آنها و شهرک‌ها از طریق شرکت‌های وابسته (زیرمجموعه). \r\n10 - نظارت و کنترل بر حفظ و حراست اراضی و مستحدثات، فروش و نقل و انتقال املاک و واحدهای مسکونی، تجاری و تولیدی، (صنعتی، کارگاهی خدماتی و غیره) در چهارچوب ضوابط و مقررات مربوط و از طریق شرکت‌های وابسته (زیرمجموعه). \r\n11 - نظارت بر عملکرد شرکت‌های وابسته (زیرمجموعه) و متقاضیان احداث شهر جدید یا شهرک و کنترل و هدایت آنها به منظور اجرای صحیح طرح‌های جامع و تفصیلی یا نقشه‌های اجرایی مربوط و انجام سایر وظایف محوله. \r\n12 - فراهم نمودن امکانات و زمینه‌های لازم برای جلب متقاضیان غیر دولتی برای ایجاد یا مشارکت در ایجاد شهرهای جدید و شهرک‌ها با رعایت قوانین و مقررات مربوط. \r\n13 - مدیریت تجهیز منابع داخلی و خارجی برای سرمایه گذاری در پروژه‌های شهرهای جدید یا شهرک‌ها، از قبیل انتشار اوراق مشارکت، تضمین یا اخذ تسهیلات برای اجرای تأسیسات زیر بنایی و غیره در قالب قوانین و مقررات مربوط. \r\n14 - تأمین خدمات پشتیبانی و فنی تخصصی به شرکت‌های تابعه (زیر مجموعه). \r\n15 - اجرای سایر موارد ارجاعی یا تفویضی مرتبط از طرف وزیر مسکن و شهرسازی مرتبط با موضوع فعالیت شرکت مادر تخصصی و این اساسنامه و سایر قوانین و مقررات مربوط. \r\nماده 5 - سرمایه شرکت مبلغ یکصد و هیجده میلیارد و پانصد و هشتاد و سه میلیون (000/000/583/118) ریال است که به (583/118) سهم یک میلیون ریالی تقسیم و کلاً متعلق به دولت و از محل بهای اسمی اراضی دولتی واگذار شده به شرکت تأمین گردیده است.\r\nفصل دوم - ارکان شرکت\r\nماده 6 - ارکان شرکت به شرح زیر است :\r\nالف - مجمع عمومی\r\nب - هیأت مدیره و مدیرعامل\r\nج - بازرس (حسابرس)\r\nماده 7 (اصلاحی 02/03/1389)- نمایندگی سهام دولت در مجمع عمومی با وزیران مسکن و شهرسازی، امور اقتصادی و دارایی و معاون برنامه‌ریزی و نظارت راهبردی رییس جمهور است. ریاست مجمع عمومی با وزیر مسکن و شهرسازی است و جلسات مجامع عمومی عادی و به طور فوق العاده با حضور سه عضو رسمیت یافته و تصمیمات با دو رأی موافق معتبر است. \r\nماده 8 - مجمع عمومی عادی حداقل سالی دو بار به دعوت کتبی رییس مجمع عمومی یا رییس هیأت مدیره یا مدیر عامل برای تصویب صورت‌های مالی شرکت و برنامه و بودجه سال بعد شرکت و رسیدگی به سایر موضوعات مذکور در دستور جلسه تشکیل خواهد شد. مجمع عمومی عادی ممکن است در صورت لزوم به طور فوق العاده نیز تشکیل شود. دستور جلسات به همراه ضمایم باید حداقل پانزده روز قبل از تشکیل جلسه برای اعضای مجمع عمومی ارسال شود.\r\nماده 9 - مجمع عمومی فوق العاده و مجمع عمومی عادی به طور فوق العاده به تقاضای هر یک از اعضای مجمع عمومی، رییس هیأت مدیره، مدیر عامل و یا بازرس و به دعوت رییس مجمع عمومی، رییس هیأت مدیره یا مدیر عامل و با حضور رییس مجمع عمومی تشکیل می گردد.\r\nماده 10 - وظایف و اختیارات مجمع عمومی عادی به شرح زیر است :\r\n1 - تعیین و تصویب خط مشی کلی و اهداف و برنامه‌های شرکت.\r\n2 - رسیدگی به گزارش و عملکرد هیأت مدیره و گزارش بازرس (حسا برس) و اتخاذ تصمیم نسبت به صورت‌های مالی شرکت و صورت‌های مالی تلفیقی شرکت و تقسیم سود ویژه شرکت با رعایت قوانین و مقررات مربوط.\r\n3 - تصویب بودجه سالانه شرکت و تغییرات آن با رعایت قوانین و مقررات مربوط.\r\n4 - تصویب جابجایی اعتبار و درآمد بین شرکت‌های وابسته (زیرمجموعه) برای کمک به شرکت‌های وابسته (زیرمجموعه) زیان دیده و تأمین هزینه‌های شرکت بنا به پیشنهاد هیأت مدیره.\r\n5 - تصویب تشکیلات شرکت و ایجاد شرکت‌های وابسته (زیرمجموعه) بنا به پیشنهاد هیأت مدیره و با رعایت قوانین و مقررات مربوط.\r\n6 - تصویب ایجاد شعبه یا نمایندگی در مناطق مورد نیاز.\r\n7 - اتخاذ تصمیم درباره آیین نامه‌های مالی و معاملاتی و استخدامی و سایر آیین نامه‌های شرکت و تغییرات آن و ارایه پیشنهاد به هیأت وزیران برای تصویب.\r\n8 - انتخاب اعضای هیأت مدیره به پیشنهاد وزیر مسکن و شهرسازی.\r\n9 - انتخاب بازرس (حسابرس) شرکت طبق قانون استفاده از خدمات تخصصی و حرفه ای حسابداران ذی صلاح به عنوان حسابدار رسمی - مصوب 1372 - و تعیین حق الزحمه وی با رعایت قوانین و مقررات مربوط.\r\n10 - تعیین حقوق و مزابای اعضای هیأت مدیره در حدودی که شورای حقوق و دستمزد تعیین می کند و پاداش آنان با رعایت قوانین و مقررات مربوط.\r\n11 - انتخاب روزنامه کثیرالانتشار برای انتشار آگهی‌های شرکت.\r\n12 - تأیید پیشنهاد هیأت مدیره در مورد واگذاری انحلال، ادغام و تجدید ساختار شرکت‌های وابسته (زیرمجموعه) و ارائه پیشنهاد به مراجع مربوطه برای سیر مراحل قانونی.\r\n13 - تصویب و ابلاغ ضوابط مشخص سرمایه گذاری توسط شرکت‌های تابعه (زیرمجموعه) مطابق قوانین و مقررات مربوط.\r\n14 - اتخاذ تصمیم درباره مواردی که رییس مجمع عمومی و یا هیأت مدیره با رعایت قوانین و مقررات مربوط در ارتباط با شرکت به مجمع عمومی پیشنهاد نمایند.\r\n15 - تصویب انواع مشارکت با اشخاص حقیقی و حقوقی اعم از داخلی و خارجی، دولتی و غیردولتی، ئجهیز منابع داخلی و خارجی برای سرمایه گذاری در پروژه‌های شهر جدید و همچنین انتشار اوراق مشارکت و تضمین اخذ تسهیلات از مؤسسات اعتباری پولی و سیستم بانکی با رعایت قوانین و مقررات مربوط.\r\nماده 11 - وظایف و اختیارات مجمع عمومی فوق العاده به شرح زیر است :\r\n1 - بررسی و تأیید پیشنهاد تغییرات در مواد اساسنامه برای تصویب هیأت وزیران.\r\n2 - اتخاذ تصمیم نسبت به افزایش و کاهش سرمایه شرکت و پیشنهاد به هیأت وزیران برای تصویب.\r\n3 - بررسی و تأیید پیشنهاد انحلال شرکت برای تصویب هیأت وزیران و تعیین مدیران تصفیه.\r\nتبصره تصمیمات مجمع عمومی فوق العاده با دو رأی موافق که متضمن رأی وزیر مسکن و شهرسازی باشد معتبر است.\r\nماده 12 - هیأت مدیره شرکت متشکل از پنج عضو اصلی است، رییس هیأت مدیره و مدیر عامل عنوان معاون وزیر مسکن و شهرسازی را خواهد داشت. مدیر عامل و اعضای هیأت مدیره به پیشنهاد رییس مجمع عمومی و تصویب مجمع یادشده به مدت سه سال انتخاب و منصوب می گردند و تا تجدید انتخابات در مقام خود باقی خواهند ماند و انتخاب مجدد آنان بلامانع است. در صورت بازنشستگی، استعفا، عزل، فوت و یا هر دلیل دیگر که ادامه فعالیت هریک از اعضای هیأت مدیره غیرممکن گردد، جانشین آنان به ترتیب فوق تعیین می شود. عزل هریک از اعضای هیأت مدیره شرکت از اختیارات مجمع عمومی می باشد. \r\nتبصره اعضای هیأت مدیره شرکت مادر به عنوان امین سهام شرکت عمران شهرهای جدید در مجمع عمومی شرکت‌های وابسته (زیرمجموعه) بوده و رییس هیأت مدیره شرکت مادر رییس مجمع عمومی شرکت‌های وابسته (زیرمجموعه) نیز می باشد.\r\nماده 13 - تصدی هر نوع سمت دیگر اعم از موظف و غیرموظف در سایر شرکت‌های مادر تخصصی و شرکت‌های وابسته (زیرمجموعه) به آنها توسط اعضای هیأت مدیره و مدیر عامل شرکت و شرکت‌های وابسته (زیرمجموعه) ممنوع است.\r\nماده 14 - هیأت مدیره در حدود موضوع فعالیت شرکت و مقررات این اساسنامه به جز مواردی که اخذ تصمیم در مورد آنها در صلاحیت خاص مجمع عمومی است دارای اختیارات لازم برای اجرای وظایف مصرح در اساسنامه، از جمله وظایف زیر می باشد :\r\n1 - تهیه و پیشنهاد طرح تشکیلات شرکت برای تصویب مجمع عمومی در چارچوپ قوانین و مقررات مربوط.\r\n2 - تهیه و پیشنهاد آیین نامه‌های مالی و معاملاتی و استخدامی و رفاهی شرکت و سایر آیین نامه‌ها برای اتخاذ تصمیم توسط مجمع عمومی.\r\n3 - پیشنهاد صلح دعاوی یا ارجاع امر به داوری و تعیین داوری با حق صلح و سازش یا بدون آن و استرداد دعاوی برای تصویب مجمع عمومی (با رعایت اصل یکصد و سی و نهم قانون اساسی جمهوری اسلامی ایران).\r\n4 - تعیین حقوق و مزایای مدیر عامل در چهارچوب قوانین و مقررات مربوط در صورتی که عضو هیأت مدیره نباشد.\r\n5 - تهیه گزارش عملکرد سالانه، صورت‌های مالی شرکت و صورت‌های مالی تلفیقی شرکت برای تصویب مجمع عمومی که باید ظرف مهلت قانونی در اختیار بازرس (حسابرس) و اعضای مجمع عمومی قرار گیرد.\r\n6 - تهیه گزارش بودجه سالانه شرکت با لحاظ درصد جابجایی اعتبارات و درآمد شرکت‌های وابسته (زیرمجموعه) و درصد مورد نیاز جهت تأمین هزینه‌های شرکت مادر برای تصویب مجمع عمومی.\r\n7 - تهیه و ابلاغ دستورالعمل‌ها و روش‌های اجرایی لازم با رعایت قوانین و مقررات مربوط.\r\n8 - بررسی و اتخاذ تصمیم در مورد چگونگی دریافت یا پرداخت تسهیلات اعتباری با رعایت قوانین و مقررات مربوط و بودجه مصوب پس از تصویب مجمع عمومی. \r\n9 - اتخاذ تصمیم نسبت به خرید هرگونه لوازم و اموال منقول و غیر منقول که برای اجرای وظایف محوله لازم باشد و همچنین معاوضه اموال و اراضی و ساختمان‌های ملکی شرکت برای رفع نیازهای شرکت در چهارچوب بودجه مصوب با رعایت قوانین و مقررات مربوط.\r\n10 - خرید و تملک اراضی و املاک مورد نیاز شهرهای جدید یا شهرک‌ها طبق قوانین و مقررات مربوط و اعمال روش‌های معاوضه یا مشارکت با مالکین.\r\n11 - اتخاذ تصمیم درخصوص انجام تعهدات در راستای وظایف شرکت یا شرکت‌های وابسته (زیرمجموعه) با استفاده از روش‌های معاوضه و تهاتر در چارچوپ قوانین و مقررات مربوط.\r\n12 - اتخاذ تصمیم درخصوص اعطای تخفیف در واگذاری زمین و مسکن در موارد ضروری و استثنایی در چارچوپ قوانین و مقررات مربوط.\r\n13 - تصویب قیمت اراضی مورد خریداری شرکت خریداری می شود.\r\n14 - پیشنهاد مدیر عامل به مجمع عمومی.\r\n15 - پیشنهاد ضوابط مشخص سرمایه گذاری توسط شرکت تابعه (زیرمجموعه) به مجمع عمومی برای تصویب با رعایت قوانین و مقررات مربوط.\r\n16 - اتخاذ تصمیم درخصوص هر نوع مشارکت و سرمایه گذاری و تضمین شرکت‌های وابسته جهت اخذ وام و تسهیلات براساس چارچوب سیاست‌های کلی مورد نظر مصوبات مجمع عمومی.\r\n17 - بررسی اعتبارات و درآمدهای شرکت‌های وابسته (زیرمجموعه)، تعیین شرکت‌های زیان ده و پیشنهاد درصد‌های لازم به منظور جابجایی اعتبارات و درآمد و تأمین هزینه‌های شرکت مادر به مجمع عمومی برای تصویب.\r\n18 - تهیه طرح جامع شهرهای جدید از طریق شرکت‌های وابسته (زیرمجموعه) و ارایه آن به شورای عالی شهرسازی و معماری برای تصویب.\r\n19 - ارایه طرح‌های تفصیلی شهرهای جدید و نقشه‌های اجرایی شهرک‌ها و باغ شهرها همچنین نقشه‌های تفکیکی زمین‌های داخل شهرهای جدید و شهرک‌ها و باغ شهرها و تغییرات بعدی آنها به مراجع صالح برای تصویب.\r\n20 - اتخاذ تصمیم در مورد ایجاد شهر جدید یا شهرک از طریق انتخاب مجری.\r\n21 - پیشنهاد انتشار اوراق مشارکت و یا تحصیل وام از مؤسسات اعتباری و پولی و سیستم بانکی در قالب قوانین و مقررات مربوط به مجمع عمومی برای تصویب.\r\n22 - داشتن نمایندگی سهام و انجام وظایف مجمع عمومی شرکت‌های وابسته (زیرمجموعه) از جمله موارد مندرج در بندهای آتی.\r\n23 - تصویب سیاست‌ها و خط مشی‌های شرکت‌های وابسته (زیرمجموعه) در چارچوب مصوبات مجمع عمومی.\r\n24 - تصویب اساسنامه شرکت‌های وابسته (زیرمجموعه) و اصلاحات و ارایه آن جهت تصویب در مراجع ذی صلاح قانونی.\r\n25 - عزل و نصب اعضای هیأت مدیره و همچنین تعیین بازرس (حسابرس) شرکت‌های وابسته (زیرمجموعه) وفق قوانین و مقررات مربوط.\r\n26 - تعیین حقوق و مزایا و پاداش اعضای هیأت مدیره شرکت‌های وابسته (زیرمجموعه) و حق الزحمه بازرس (حسابرس) با رعایت قوانین و مقررات مربوط.\r\n27 - بررسی و اتخاذ تصمیم نسبت به گزارش عملکرد و صورت‌های مالی و بودجه سالانه شرکت‌های وابسته (زیر مجموعه).\r\n28 - پیشنهاد ادغام یا انحلال یک یا چند شرکت وابسته (زیرمجموعه) به مجمع عمومی شرکت.\r\n29 - نظارت بر عملکرد شرکت‌های وابسته (زیرمجموعه) و اخذ گزارش‌های آماری، صورت حساب‌های مالی و محاسباتی و بررسی آنها به منظور تأیید و یا ارایه طریق و انجام اصلاحات و اتخاذ تصمیمات لازم.\r\n30 - طراحی و ارایه برنامه‌های آموزشی به منظور ارتقاء توانایی‌های کادر مدیریت در شرکت‌های وابسته (زیرمجموعه) در چارچوب قوانین و مقررات ذی ربط.\r\n31 - آماده سازی شرکت‌های وابسته (زیرمجموعه) قابل واگذاری برای فروش و پیشنهاد به مجمع عمومی برای تصویب.\r\n32 - اصلاح ساختار، پیشنهاد قیمت پایه فروش طبق مقررات مربوط، پیشنهاد برنامه زمان بندی فروش شرکت‌های قابل واگذاری، ارایه اطلاعات کامل مالی و سایر اطلاعات مربوط و مستندات و مدارک مرتبط با تعیین قیمت پایه به سازمان خصوصی سازی با تأیید مجمع عمومی.\r\nماده 15 - جلسات هیأت مدیره با حضور رییس هیأت مدیره و حداقل دو نفر از اعضا رسمیت داشته و تصمیمات متخذه با حداقل سه رأی موافق معتبر است و تصمیمات با ذکر نظر اقلیت در دفتر مخصوص ثبت و به امضای اعضای حاضر در جلسه می رسد. \r\nماده 16 - رییس هیأت مدیره و مدیرعامل شرکت بالاترین مقام اجرایی و اداری شرکت بوده و بر کلیه شرکت‌های زیرمجموعه نظارت دارد و مسؤول حسن جریان کلیه امور و حفظ حقوق و منافع و اموال و سرمایه شرکت می باشد و برای اداره امور شرکت و اجرای مصوبات مجمع عمومی و هیأت مدیره دارای هرگونه حقوق و اختیارات قانونی بوده و نمایندگی شرکت و دولت را در مقابل کلیه مراجع و مقامات قضایی، کشوری و لشگری و سازمان‌ها و مؤسسات و نهادها و بنیادها با حق توکیل دارد.\r\nماده 17 - مدیر عامل شرکت در حدود اختیاراتی که توسط هیأت مدیره به او تفویض شده است، نماینده شرکت محسوب می شود و از طرف شرکت حق امضاء دارد.\r\nماده 18 - اهم وظایف مدیر عامل به شرح زیر است :\r\n1 - اجرای مصوبات و تصمیمات هیأت مدیره و مجمع عمومی.\r\n2 - تهیه، تنظیم و پیشنهاد خط مشی، برنامه عملیاتی و بودجه سالانه شرکت به هیأت مدیره.\r\n3 - تهیه و تنظیم صورت‌های مالی سالانه شرکت و ارایه آن به هیأت مدیره.\r\n4 - تعیین روش‌های اجرایی در چارچوپ مقررات و آیین نامه‌ها و ابلاغ به واحدهای مربوط.\r\n5 - تهیه و پیشنهاد آیین نامه‌های مالی، معاملاتی و استخدامی شرکت به هیأت مدیره.\r\n6 - تهیه و پیشنهاد تشکیلات تفصیلی شرکت به هیأت مدیره در چارچوپ مصوبات مجمع عمومی.\r\n7 - نظارت بر حسن اجرای آیین نامه‌های شرکت و انجام اقدامات لازم برای حسن اداره امور شرکت در چارچوب قوانین و مقررات مربوط.\r\n8 - عزل و نصب و ارتقای کارکنان شرکت، تعیین حقوق و دستمزد پاداش، ترفیع و تنبیه آنها براساس قوانین و مقررات مربوط.\r\n9 - اعمال نظارت‌های مالی و محاسباتی و حسابرسی و بازرسی کلیه قسمت‌های شرکت مستقیماً یا با تفویض اختیار به اعضای هیأت مدیره یا کارکنان شرکت.\r\n10 - مدیریت و نظارت بر بررسی گزارشات توجیهی و طرح مقدماتی احداث باغ شهر یا شهرک و صدور پروانه احداث شهرک یا باغ شهر و پروانه بهره برداری از آنها و سایر امور مربوط به شهرک‌ها در چارچوپ آیین نامه و دستورا لعمل‌های مربوط.\r\n11 - نظارت و جلوگیری از تخلفات در احداث شهرهای جدید یا شهرک‌ها یا باغ شهرها و پیگیری متخلفین از طریق مراجع صالح. \r\n12 - امضا و صدور مجوز احداث شهر جدید یا شهرک\r\n13 - انجام سایر وظایفی که مطابق قوانین و مقررات مربوط، به عهده مدیر عامل محول شده یا می شود.\r\nتبصره 1 - مدیر عامل به مسؤولیت خود می تواند بخشی از وظایف و اختیارات خود را به هر یک از کارکنان شرکت تفویض نماید.\r\nتبصره 2 - در صورت انقضای مدت مدیریت مدیرعامل اقدامات وی تا تعیین مدیر عامل جدید نافذ و معتبر بوده و قدرت اجرایی خواهد داشت.\r\nماده 19 - افتتاح حساب در بانک‌ها، کلیه چک‌ها، اسناد، اوراق مالی، قراردادها و اسناد تعهد آور شرکت باید به امضای یکی از اعضای هیأت مدیره (به انتخاب هیأت مدیره) و رییس هیأت مدیره و مدیر عامل یا نماینده مجاز وی برسد. ضمناً کلیه چک‌ها علاوه بر امضای افراد یادشده باید امضای ذی حساب و یا نماینده وی را نیز داشته باشد. \r\nتبصره کلیه مکاتبات اداری نیز با امضای مدیر عامل یا نماینده مجاز وی خواهد بود.\r\nماده 20 - بازرس (حسابرس) شرکت که از سازمان حسابرسی یا از حسابداران رسمی و مؤسسات حسابرسی موضوع قانون استفاده از خدمات تخصصی و حرفه ای حسابداران - مصوب 1372 - می باشد، بر اجرای مقررات اساسنامه و آیین نامه‌های مربوط نظارت داشته و صورت‌های مالی شرکت را رسیدگی و گزارشات لازم را برای مجمع عمومی تهیه می نماید و نیز کلیه وظایف و اختیاراتی را که به موجب قانون تجارت به عهده بازرس محول است انجام می دهد. بازرس نسخه ای از گزارش خود را حداقل پانزده روز قبل از تشکیل مجمع عمومی به مقامات و مراجع مربوط ارایه می نماید. بازرس با اطلاع رییس هیأت مدیره و مدیر عامل حق مراجعه به کلیه اسناد و مدارک شرکت را دارد بدون اینکه در عملیات اجرایی دخالت کند و یا انجام وظایفش موجب وقفه ای در عملیات شرکت شود.\r\nفصل سوم - سایر مقررات\r\nماده 21 - این شرکت و شرکت‌های وابسته (زیرمجموعه) از نظر سیاست‌ها، برنامه‌ها و سایر فعالیت‌های اجرایی تابع ضوابط و مقررات وزارت مسکن و شهر سازی می باشند. \r\nماده 22 - سال مالی شرکت از اول فروردین ماه هر سال شروع و در آخر اسفند ماه همان سال پایان می یابد، به استثنای اولین سال تأسیس شرکت که از تاریخ تشکیل شروع و آخر اسفند ماه همان سال ختم می گردد.\r\nماده 23 - حساب‌های شرکت در پایان اسفند ماه بسته می شود، صورت‌های مالی هر سال باید در مواعد مقرر قانونی به بازرس تسلیم شود.\r\nماده 24 - جا بجایی اعتبارات و درآمد شرکت‌های وابسته (زیرمجموعه) و درصد مورد نیاز جهت تأمین هزینه‌های شرکت عنوان درآمد ندارد.\r\nماده 25 - سرمایه گذاری از منابع داخلی شرکت برای ایجاد فضاهای آموزشی خدماتی، فرهنگی و مذهبی در شهر‌های جدید به عنوان پیش پرداخت مالیات‌های شرکت مادر و هر یک از شرکت‌های وابسته (زیرمجموعه) به حساب مالیات‌های قطعی شده آنها منظور می شود.\r\nماده 26 - مواردی که در این اساسنامه پیش بینی نشده براساس قوانین ومقررات مربوط از جمله قانون ایجاد شهر‌های جدید - مصوب 1380 - و آیین نامه اجرایی قانون یادشده و قانون زمین شهری و آیین نامه اجرایی آن و سایر دستورا لعمل‌های مربوط عمل خواهد شد."
      },
      {
        "LawsID": 10,
        "Title": "مصوبه شوراي عالي شهرسازي و معماري ايران پيرامون بازنگري دستورالعمل ترويج شهرك سازي",
        "Articles": "کلیه مواد",
        "Date": "1399/02/08",
        "Reference": "شورای عالی شهرسازی و معماری ایران",
        "Type": "تصمیم نامه",
        "CommunicatedNumber": "300/35207",
        "CommunicatedDate": "1399/04/07",
        "NewspaperNumber": 22198,
        "NewspaperDate": "1400/03/13",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "شوراي عالي شهرسازي و معماري ايران در جلسه مورخ 8 /2 /99 خود به منظور ترويج شهرك سازي و بهره گيري بهينه از ظرفيت ها و پتانسيل هاي بالقوه سرزميني منطبق با اهداف كلان و سياست هاي دولت پيرامون ايجاد محيط زيست مطلوب و ضرورت توجه به نيازهاي اقامتي ، آموزشي ، فعاليت هاي دانش بنيان ، ورزشي ، توليدي و . . . آحاد جامعه و همچنين لزوم انتظام بخشي و ساماندهي به امر شهرك سازي در كشور به جهت پيشگيري از بروز تخلفات و ساخت و سازهاي غيرمجاز در خارج از حريم شهرها ، به استناد ماده 2 قانون تأسيس شوراي عالي شهرسازي و معماري ايران و تبصره ذيل ماده 12 آيين نامه مربوط به استفاده از اراضي و احداث بنا و تأسيسات در خارج از محدوده قانوني و حريم شهرها و با توجه به قوانين و آيين نامه هاي مصوب از جمله قانون ايجاد شهرهاي جديد مصوب 1380 ، قانون تعاريف محدوده و حريم شهر ، روستا و شهرك و نحوه تعيين آن ها مصوب 1384 ، آيين نامه نحوه بررسي و تصويب طرح هاي توسعه و عمران محلي ، ناحيه اي ، منطقه اي و ملي و مقررات شهرسازي و معماري كشور مصوب 1378 هيأت وزيران و ماده 53 آن و همچنين اساسنامه شركت عمران شهرهاي جديد 1378 هيأت وزيران و ماده 53 آن و همچنين اساسنامه شركت عمران شهرهاي جديد ( مادرتخصصي ) مصوب 1382 هيأت وزيران ، بازنگري « دستورالعمل ترويج شهرك سازي در كشور و نحوه صدور پروانه تأسيس شهرك و پروانه بهره برداري از آن » را كه با پيشنهاد وزارت راه و شهرسازي و توسط شركت عمران شهرهاي جديد ( ستاد شهرك سازي كشور ) تهيه و در كميته تخصصي مقررات ، لوايح و سياستگذاري ( كميته فني شماره 4 ) مورد تأييد قرار گرفته بود ، بررسي و ضمن تصويب كليات آن ، مقرر نمود متن نهايي دستورالعمل پس از اعمال نقطه نظرات اعضاء توسط دبير شوراي عالي به مراجع ذيربط ابلاغ گردد .\r\nهمچنين در جهت تسريع و تنسيق امور و نيل به اهداف ترويجي اين دستورالعمل ، پيگيري تحقق موارد زير توسط معاونت شهرسازي و معماري وزارت راه و شهرسازي ، شركت عمران شهرهاي جديد و ادارات كل راه و شهرسازي استانها مورد تأكيد قرار مي گيرد :\r\n1 ـ به منظور تسريع و تسهيل روند پذيرش تقاضا ، اخذ استعلام و رسيدگي به تقاضاي شهرك سازي در اداره كل راه و شهرسازي ( دبير كارگروه تخصصي ) استان با همكاري ستاد شهرك سازي و با قيد فوريت ، طراحي و ايجاد « سامانه برخط پنجره واحد » و « سامانه هوشمند پايش و نظارت » در چارچوب مفاد دستورالعمل ترويج شهرك سازي و با هماهنگي دستگاه هاي ذيربط در دستور كار قرار گيرد ، به نحوي كه مجموع فرايند پذيرش درخواست و رسيدگي تا تصويب و صدور پروانه تأسيس شهرك در كوتاه ترين زمان ممكن ميسر گردد .\r\n2 ـ از تاريخ ابلاغ اين دستورالعمل ، تأسيس ، بهره برداري و اداره ( نگهداري ) هر نوع شهرك اعم از مسكوني و تخصصي مي بايست در چارچوب اين دستورالعمل پيگيري شده و تصويب و صدور مجوز براي مراكز ، مجموعه ها و مجتمع ها در خارج از محدوده و حريم شهرها كه از نظر وسعت و زيربنا مشمول شرايط تحقق شهرك باشند ، ممنوع است .\r\n3 ـ شركت عمران شهرهاي جديد ( دبيرخانه ستاد شهرك سازي ) در اجراي تكاليف مندرج در دستورالعمل ، نسبت به تهيه و تدوين دستور كار ، شرح خدمات ، شيوه نامه ها و راهنماي اقدام در حوزه هاي نظام برنامه ريزي و طراحي ، ساخت ، نظارت و اداره امور شهرك اقدام ، تا مبناي اقدامات آتي در حوزه هاي مذكور قرار گيرد .\r\n4 ـ در چارچوب ماده ( 14 ) دستورالعمل ترويج شهرك سازي و با هدف ساماندهي امور و بهره گيري از ظرفيت هاي سرزميني ، ساماندهي شهرك هاي نيمه تمام ، تطبيق مصاديق مراكز و مجتمع هاي مسكوني ، اقامتي و تخصصي واقع در خارج از محدوده و حريم شهرها با دستورالعمل شهرك سازي ، همچنين شناسائي اراضي مستعد استقرار شهرك در مناطق داراي قابليت هاي طبيعي ، كه حجم تقاضا ، موجب ساخت و سازهاي بي رويه و وارد آوردن خسارات اراضي كشاورزي و منابع طبيعي و عرصه هاي واجد ارزش اكولوژيك كشور شده است ، در دستور كار مراجع ذيربط قرار گيرد.\r\n5 ـ در چارچوب ماده ( 14 ) دستورالعمل ترويج شهرك سازي و با هدف ساماندهي امور شهرك هاي غيرمصوب و رفع چالش هاي مرتبط با اينگونه شهرك ها ، ستاد شهرك سازي موظف است ظرف مدت 6 ماه از تاريخ ابلاغ اين مصوبه ، اقدامات مقتضي جهت تعيين تكليف وضعيت اينگونه شهرك ها را انجام دهد .\r\n6 ـ از تاريخ تصويب اين دستورالعمل كليه فرايندهاي مرتبط با بررسي و تصويب شهرك ها در مراجع تصويب استاني و ملي بر اساس اين دستورالعمل خواهد بود . \r\nلذا در اجراي مصوبه صدرالاشاره به پيوست دستورالعمل ترويج شهرك سازي مشتمل بر 15 ماده و 5 پيوست شامل: \r\n■ پيوست شماره يك : تعاريف انواع شهرك هاي تخصصي \r\n■ پيوست شماره دو : مراجع تصويب و صدور مجوز شهرك \r\n■ پيوست شماره سه : انواع كاربري هاي قابل استقرار در شهرك هاي تخصصي \r\n■ پيوست شماره چهار : فرآيند گردش كار \r\n■ پيوست شماره پنج : نحوه تطبيق مجتمع ها ، مراكز ، مجموعه ها و شهركهاي نيمه تمام با دستورالعمل"
      },
      {
        "LawsID": 11,
        "Title": "آيين نامه اجرايي طرح اقدام ملي مسكن",
        "Articles": "کلیه مواد",
        "Date": "1400/03/23",
        "Reference": "هیئت ‌وزیران",
        "Type": "آیین‌نامه",
        "CommunicatedNumber": "32371/ت57401هـ",
        "CommunicatedDate": "1400/03/25",
        "NewspaperNumber": 22211,
        "NewspaperDate": "1400/03/31",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "ماده 1 - ميزان سقف تسهيلات مشاركت مدني ساخت و فروش اقساطي در اراضي و پروژه هاي مشمول طرح اقدام ملي مسكن براي ششصد هزار واحد مسكوني ، مبلغ يك ميليارد و پانصد ميليون ( 000 /000 /500 /1 ) ريال به ازاي هر واحد مسكوني تعيين مي شود .\r\nتبصره 1 - دوره مشاركت مدني ساخت براي تسهيلات پروژه هاي موضوع اين آيين نامه حداكثر ( 36 ) ماه و مجموع طول دوره مشاركت مدني و فروش اقساطي تسهيلات حداكثر ( 144 ) ماه است .\r\nتبصره 2 - به منظور تأمين مسكن گروه هاي كم درآمد به ميزان كمك و يا مابه التفاوت نرخ سود پنج درصد ( 5 % ) تسهيلات مشاركت مدني ساخت و فروش اقساطي تا سقف سود مصوب تسهيلات بخش مسكن از محل اعتبارات مندرج در جدول مصارف تبصره ( 14 ) قانون بودجه سنواتي با ارايه تضامين لازم توسط دستگاه يا نهاد متولي پيش بيني مي گردد .\r\nتبصره 3 - بانك مركزي جمهوري اسلامي ايران موظف است در راستاي تبصره ( 18 ) ماده واحده قانون بودجه سال 1400 كل كشور اقدامات لازم را به منظور پرداخت تسهيلات ساخت و فروش ، فروش اقساطي از محل منابع بانكي طرح اقدام ملي مسكن براي پروژه هاي تكميل شده و نيمه تمام خود مالكي كه در چهارچوب طرح ياد شده مورد توافق قرار گرفته و به متقاضيان واجد شرايط واگذار مي شوند با معرفي وزارت راه و شهرسازي به عمل آورد .\r\nتبصره 4 - به منظور تأمين خدمات زيربنايي از جمله تأمين آب ، برق ، فاضلاب و گاز ، زمين هاي مورد نياز براي اجراي پروژه هايي كه بعد از ابلاغ اين آيين نامه آغاز مي شوند ، در هماهنگي با وزارت نيرو و شركت ملي گاز ايران ( حسب مورد ) اختصاص مي يابد .\r\nتبصره 5 - وزارت راه و شهرسازي موظف است به منظور حصول اطمينان از تأمين سهم الشركه متقاضيان طبق برنامه زماني مقرر ، حكم لازم را در قراردادهاي ساخت طرح موضوع اين آيين نامه منظور نمايد .\r\nماده 2 ـ شوراي عالي معماري و شهرسازي ايران مي تواند تراكم پايه پروژه هاي ساختماني در طرح اقدام ملي مسكن را تا سقف تراكم مجاز افزايش دهد و به شهرداري هاي سراسر كشور ابلاغ نمايد .\r\nماده 3 - كليه امور ساماندهي ، ثبت نام ، اختصاص واحد ، عقد قرارداد ، واگذاري واحدها و ساير امور مربوط به طرح اقدام ملي مسكن ، مطابق دستورالعمل ها و نمونه قراردادهاي ابلاغي وزارت راه و شهرسازي انجام مي شود .\r\nماده 4 ـ وزارتخانه هاي نفت و صنعت ، معدن و تجارت موظفند تمهيدات لازم براي تأمين مصالح عمده مورد نياز انجام عمليات آماده سازي ، محوطه سازي و احداث كليـه واحدهاي مسكوني طرح اقدام ملي مسكن در سطح كشور را حسب اعلام وزارت و شهرسازي به عمل آورند . دستورالعمل اجرايي اين ماده ظرف يك ماه از تاريخ ابلاغ اين آيين نامه توسط وزارتخانه هاي نفت و صنعت ، معدن و تجارت و امور اقتصادي و دارايي و راه و شهرسازي تهيه و ابلاغ مي شود.\r\nماده 5 - كليه دستگاه هاي اجرايي ذي ربط حسب مورد موظفند خدمات زيربنايي و روبنايي مورد نياز پروژه هاي طرح اقدام ملي مسكن را از محل منابع مصوب مربوط سالانه به سازمان برنامه و بودجه كشور اعلام نمايند .\r\nتبصره - سازمان برنامه و بودجه كشور موظف است در توزيع و تخصيص اعتبارات سهم هر دستگاه ، اعتبارات مربوط به اجرايي شدن طرح حمايتي مسكن را در اولويت قرار دهد .\r\nماده 6 - هزينه خدمات مديريت و هزينه هاي جانبي پشتيباني طرح حمايتي اقدام ملي مسكن در سال 1400 با تصويب مجامع مربوط از محل مبالغ داخلي شركت هاي تابع ذي ربط وزارت راه و شهرسازي تا سقف پانصد ميليارد ( 000 /000 /000 /500 ) ريال تأمين و براي سال هاي آتي در هماهنگي با سازمان برنامه و بودجه كشور افزايش مي يابد ."
      },
      {
        "LawsID": 12,
        "Title": "قانون جهش تولید مسکن",
        "Articles": "کلیه مواد",
        "Date": "۱۴۰۰/0۵/۱۷",
        "Reference": "مجلس شورای اسلامی",
        "Type": "قانون",
        "CommunicatedNumber": 67585,
        "CommunicatedDate": "1400/06/30",
        "NewspaperNumber": 22288,
        "NewspaperDate": "1400/07/01",
        "Presenter": "وزارت راه و شهرسازی",
        "LawText": "فصل اول ـ تأمین منابع مالی برای ساخت مسکن\r\nماده ۱ـ دولت موظف است نیاز سالانه مسکن کشور را بر اساس اعلام وزارت راه و شهرسازی مستند به مطالعات «طرح جامع مسکن»، در مناطق شهری و روستایی تأمین نماید و به نحوی برنامه‌ریزی و اقدام کند تا در چهارسال نخست اجرای این قانون، سالانه به طور متوسط حداقل یک میلیون واحد مسکونی در کشور برای متقاضیان واجد شرایط بر اساس قانون ساماندهی و حمایت از تولید و عرضه مسکن مصوب 1387/02/25 و آیین‌نامه‌های مربوطه عرضه گردد.\r\nماده ۳ـ «صندوق ملی مسکن» به منظور ایجاد هم افزایی، تقویت توان حمایتی و تخصیص بهینه منابع مالی بخش مسکن، با کارکرد تجمیع و تخصیص منابع مالی موضوع این قانون، حداکثر تا سه ماه پس از لازم‌الاجراء شدن این قانون تشکیل می‌گردد. \r\nمنابع این صندوق از محل منابع حاصل از واگذاری زمین‌های موضوع این قانون و منابع وصولی مربوط به اجاره ۹۹ ساله، مالیات‌های مرتبط با حوزه زمین، مسکن، مستغلات و ساختمان، منابع پیش‌بینی شده برای بخش مسکن در قوانین بودجه سنواتی، منابع حاصل از بازگشت اصل و فرع خطوط اعتباری مسکن مهر، اقساط برگشتی صندوق پس انداز مسکن یکم در هر سال، کمک‌های خیرین و سایر منابعی که در اساسنامه صندوق پیش‌بینی می‌گردد، تأمین می‌شود و به مصارف صندوق از جمله یارانه سود تسهیلات، تخفیف در هزینه صدور و تمدید پروانه ساختمانی، گواهی پایان کار ساختمان، هزینه‌های تأمین و انتقال زیرساخت و مشارکت در ایجاد امکانات، خدمات روبنایی و کاربری‌های غیر انتفاعی (آموزشی، مذهبی، درمانی، فضای سبز، فرهنگی، ورزشی و تجهیزات شهری) در توسعه شهری ایجاد شده مطابق با الگوی مصوب شورای عالی مسکن برای طرح (پروژه)‌های مسکونی موضوع این قانون اختصاص می یابد. \r\nاموال و دارایی‌های این صندوق متعلق به دولت جمهوری اسلامی ایران است. صندوق در وزارت راه و شهرسازی مستقر است و در تهران و در هیچ یک از شهرها شعبه دیگری ندارد. ارکان صندوق شامل هیئت امناء و هیئت عامل است.\r\nالف ـ هیئت امناء\r\n۱ـ ترکیب اعضای هیئت امناء به عنوان بالاترین رکن صندوق عبارتند از: \r\n۱ـ ۱ـ وزیر راه و شهرسازی (رئیس هیئت امنای صندوق) \r\n۲ـ ۱ـ وزیر کشور \r\n۳ـ ۱ـ وزیر تعاون، کار و رفاه اجتماعی \r\n۴ـ ۱ـ وزیر امور اقتصادی و دارایی \r\n۵ ـ ۱ـ رئیس سازمان برنامه و بودجه کشور \r\n۶ ـ ۱ـ رئیس کل بانک مرکزی \r\n۷ـ ۱ـ یک نفر از اعضای کمیسیون عمران و یک نفر از اعضای کمیسیون برنامه و بودجه و محاسبات به پیشنهاد کمیسیون و انتخاب مجلس شورای اسلامی (به عنوان ناظر) \r\n۸ ـ ۱ـ رئیس بنیاد مسکن انقلاب اسلامی\r\nماده ۵ ـ وزارت راه و شهرسازی مکلف است با همکاری وزارت امور اقتصادی و دارایی، نسبت به تأسیس، توسعه و تسهیل مقررات فعالیت صندوق‌های سرمایه‌گذاری موضوع بند (۲۰) ماده (۱) قانون بازار اوراق بهادار جمهوری اسلامی ایران مصوب 1384/09/01 برای تأمین مالی ساخت و اجاره واحدهای مسکونی از طریق جذب سرمایه بخش خصوصی اقدام نماید.\r\nتبصره ۱ـ انتقال زمین‌های بخش دولتی و نهادهای عمومی غیردولتی دستگاه‌های مشمول ماده (۲۹) قانون برنامه پنجساله ششم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران مصوب 1395/12/14، انتقال واحدهای مسکونی از صندوق به دارندگان واحدهای سرمایه‌گذاری نهائی این صندوق‌ها و اجاره املاک و مستغلات توسط شرکت‌های سرمایه‌گذاری از مالیات معاف است.\r\nتبصره ۲ـ زمین‌های موضوع این قانون می‌تواند در قالب این صندوق‌ها قابل تخصیص به طرح (پروژه)های ساخت باشد.\r\nفصل دوم ـ تأمین زمین\r\nماده ۷ـ وزارت راه و شهرسازی موظف است برای اجرای برنامه‌های حمایتی نسبت به واگذاری اراضی مورد نیاز ساخت مسکن به صورت یک عقد اجاره ۹۹ ساله اقدام نماید. عقد اجاره برای سال اول حداکثر معادل بیست درصد (۲۰٪) قیمت منطقه‌ای زمین مسکونی متناسب با قدرالسهم هر متقاضی در همان سال یا یک درصد (۱٪) ارزش کارشناسی روز زمین در ابتدای سال واگذاری (هرکدام کمتر باشد) تعیین می‌گردد و این رقم برای سالهای آینده تا ۹۹ سال، سالانه به میزان پانزده درصد (۱۵٪) افزایش می‌یابد.\r\nماده ۸ ـ شورای عالی شهرسازی و معماری ایران و مراجع ذی‌صلاح تغییر کاربری اراضی در استان‌ها، مکلفند حسب اعلام وزارت راه و شهرسازی نسبت به بررسی و تعیین تکلیف خارج از نوبت پرونده‌های ارسالی ظرف حداکثر دوماه (یک ماه مراجع ذی‌ربط استان‌ها و یک ماه شورای عالی شهرسازی و معماری ایران) پس از تاریخ وصول، اقدام نمایند.\r\nماده ۹ـ سازمان جنگل‌ها، مراتع و آبخیزداری کشور مکلف است اراضی ملی مورد نیاز تأمین مسکن و خدمات عمومی پشتیبان، واقع در محدوده و حریم شهرها و همچنین اراضی مورد نیاز وزارت راه و شهرسازی برای طرح‌های مصوب شهرک‌سازی در خارج از حریم شهرها را حداکثر ظرف دوماه از تاریخ لازم‌الاجراء شدن این قانون تحویل وزارت راه و شهرسازی نماید.\r\nتبصره ۱ـ وزارتخانه‌های نیرو، نفت، راه و شهرسازی و ارتباطات و فناوری اطلاعات مکلفند زیرساخت‌های لازم در حوزه وظایف ذاتی خود را در این اراضی فراهم نمایند.\r\nتبصره ۲ـ اراضی کشاورزی حاصل خیز (درجه ۱ و ۲)، جنگل‌های طبیعی و دست کاشت، بیشه‌های طبیعی، نهالستان‌ها، پارکها و ذخیره گاه‌های جنگلی و مرتعی، عرصه‌های ذخیره ژنتیکی، ایستگاه‌های تولید بذر، حوضه‌های آبخیز زوجی، محدوده ایستگاه‌های پایش و اندازه‌گیری آبخیزداری، بستر و حریم رودخانه‌ها و انهار، چراگاه‌ها و راه‌های مسیر کوچ ایل نشین‌ها و مناطق چهارگانه محیط‌زیستی نمی‌تواند برای ساخت مسکن مورد استفاده قرار گیرد.\r\nماده ۱۰ـ کلیه وزارتخانه‌ها، مؤسسات و دستگاه‌های دولتی و همچنین شرکت‌هایی که صد درصد (۱۰۰٪) سرمایه و سهام آن‌ها متعلق به دولت می‌باشد، مکلفند نسبت به واگذاری و تحویل رایگان اراضی در اختیار خود که در چهارچوب مکان یابی موضوع ماده (۶) قانون ساماندهی و حمایت از تولید و عرضه مسکن قرار می‌گیرند (به استثنای اراضی تبصره (۲) ماده (۹) این قانون)، ظرف دوماه از تاریخ لازم‌الاجراء شدن این قانون بنا به درخواست وزارت راه وشهرسازی اقدام نمایند. ادارات ثبت اسناد و املاک مکلفند پس از اعلام وزارتخانه یادشده ظرف یک ماه نسبت به تفکیک و ثبت انتقال ملک در دفتر املاک و صدور سند مالکیت به نام دولت با نمایندگی وزارت راه و شهرسازی اقدام نمایند.\r\nتبصره ۱ـ چنانچه دستگاه‌های موضوع این ماده ظرف دوماه از تاریخ درخواست وزارت راه و شهرسازی نسبت به واگذاری و تحویل زمین و تسلیم اسناد و مدارک آن اقدام نکنند، ادارات ثبت اسناد و املاک موظفند به درخواست وزارت راه و شهرسازی، ظرف یک ماه به ترتیب یادشده، اقدام و سند مالکیت جدید را به نام دولت با نمایندگی وزارت راه و شهرسازی صادر نمایند.\r\nتبصره ۲ـ زمین‌های متعلق به وزارت جهاد کشاورزی واقع در محدوده و حریم شهرها که بر اساس ماده (۱۲) قانون تشکیل وزارت جهاد کشاورزی مصوب 1379/10/06 و قوانین بودجه سنواتی با تصویب هیئت‌وزیران امکان فروش آن‌ها میسر می‌گردد، لازم است قبل از ارجاع موضوع به هیئت‌وزیران، به تأیید وزارت راه و شهرسازی مبنی بر عدم شمول برنامه واگذاری اراضی جهت احداث و تولید مسکن برسد.\r\nماده ۱۱ـ سازمان ملی زمین و مسکن مکلف است زمین‌های مستعد توسعه شهری با اولویت شهرهای در حال تهیه طرح جامع شهری را شناسایی و مقدمات الحاق آن‌ها به شهرها را فراهم نماید.\r\nماده ۱۲ـ وزارت راه و شهرسازی موظف است به منظور تأمین زمین مورد نیاز این قانون، استفاده از اراضی درون شهری در بافت فرسوده و سکونت‌گاههای غیررسمی، اراضی متصل به بافت شهری و اراضی دستگاه‌ها را در اولویت قرار دهد.\r\nتبصره ـ وزارت راه و شهرسازی موظف است ضمن استفاده از ظرفیت‌های توسعه اراضی موضوع این قانون، ظرف یک سال نسبت به باز پس گیری آن دسته از اراضی واگذار شده قبلی که مطابق مفاد قرارداد احداث نشده است، اقدام نماید. متخلفین از اجرای این حکم به انفصال از خدمات دولتی و عمومی محکوم می‌گردند. آیین‌نامه اجرایی این ماده ظرف دوماه پس از لازم‌الاجراء شدن این قانون توسط وزارت راه و شهرسازی تهیه می‌شود و به تصویب هیئت‌وزیران می‌رسد."
      }
]